{
  "id": "congo-jo-2025-25",
  "source_file": "congo-jo-2025-25.md",
  "textes": [
    {
      "numero_texte": "Loi n° 35-61",
      "date_publication": "1961-06-20",
      "intitule_long": ". Mme MENDOZA DELGADO (Dianelys), de nationalité cubaine, née le 10 octobre 1987 à Santiago de Cuba au Cuba, fille de George MENDOZA et de Miamireya DELGADO, mariée, sans enfant, interprête en langues espagnole et française, domiciliée au Plateau-ville, Poto-Poto, à Brazzaville, est naturalisée Congolaise.",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 35-61",
      "date_publication": "1961-06-20",
      "intitule_long": ". M. VILLARECCI (Paul Emmanuel), de nationalité italienne, né le 8 mars 1970 à Pantin en France, fils de Franco VILLARECCI et de Jeanne BEGUIER VILLARECCI, marié, père d'un (1) infant, architecte, domicilié au n° 234, rue de la Musique tambourinée, arrondissement 3 Poto-Poto, à Brazzaville, est naturalisé Congolais.",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 35-61",
      "date_publication": "1961-06-20",
      "intitule_long": ". M. VILLARECCI (Roman Domenico Franco), de nationalité italienne, né le 24 mars 1968 à Pantin en France, fils de Franco VILLARECCI et de Jeanne BEGUIER VILLARECCI, marié, père de trois (3) enfants, architecte, domicile au n° 23, rue de la Musique tambourinée, avenue Nelson Mandela, arrondissement 3 Poto-Poto, à Brazzaville, est naturalisé Congolais.",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 3561",
      "date_publication": "1961-06-20",
      "intitule_long": ". M. YOUNES AFIF (Ahmad), de nationalité libanaise, né le 10 juillet 1954 à Ansar au Liban, fils de AHMAD et de BALKISSE, commercant, domicile à la",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 35-61",
      "date_publication": "1961-06-20",
      "intitule_long": ". M. PINEAU (Franck Jean Charles Jacky), né le  $1^{\\text{er}}$  avril 1970 à Nantes en France, fils de Jacky PINEAU et de Marie Claire LETRAD, domicile au quartier Mpita, arrondissement n° 1 Emery Patrice Lumumba, à Pointe-Noire, est naturalisé Congolais.",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 32-2011",
      "date_publication": "2011-10-03",
      "intitule_long": ". Mme ZEPHO (Elsie-Edwige), née le 13 novembre 1982 à Pointe-Noire, en République du Congo, fille de ZEPHO (Paul Jean Baptiste) et de MBIMI NIANGUI (Pascaline), divorcée et mère de cinq (5) enfants, résident à Hong Kong, est autorisée à perdre sa nationalité congolaise.",
      "contenu": []
    },
    {
      "numero_texte": "Loi n° 48-83",
      "date_publication": "1983-04-21",
      "intitule_long": "1398 du 6 juin 2025 autorisant l'ouverture d'un dépôt privé de vente de munitions de chasse à M. LAKA (Hyacinthe)",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "M. LAKA (Hyacinthe), domicile au n° 68 de la rue Makoua, commune d'OWando, dans le département de la Cuvette, est autorisé à ouvrir un dépôt privé de vente de munitions de chasse."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Sous peine de sanction et de retrait pur et simple de la presente autorisation, l'intérêté doit se conformer aux dispositions de l'ordonnance n° 62-24 du 16 octobre 1962 fixant le régime des matériels de guerre, des armes et des munitions; de l'instruction ministerielle n° 0117/INT/SG du 23 avril 1964 fixant les"
            },
            {
              "type": "alinea",
              "content": "dotations trimestrielles de munitions et de la circulaire n° 011/MID-CAB du 17 avril 2018 sur les nouvelles mesures de sécurisation de l'activité de vente de munitions de chasse sur le territoire national."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 6 juin 2025"
            },
            {
              "type": "alinea",
              "content": "Raymond Zéphirin MBOULOU"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC"
            },
            {
              "type": "alinea",
              "content": "Actes en abrégé"
            },
            {
              "type": "alinea",
              "content": "NOMINATION"
            }
          ]
        }
      ],
      "signatures": [
        "NOMINATION"
      ]
    }
  ]
}