{
  "id": "congo-jo-2025-24",
  "source_file": "congo-jo-2025-24.md",
  "textes": [
    {
      "numero_texte": "Loi n° 11-2025",
      "date_publication": "2025-05-28",
      "intitule_long": "portant creation du centre multiservices de valorisation des bioressources",
      "formule_promulgation": "L'Assemblée nationale et le Sénat ont délibéré et adopté ; Le Président de la République promulgue la loi dont la teneur suit :",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est créé un établissement public à caractère administratif, doté de la personnalité morale et de l'autonomie financière, dénommé « centre multiservices de valorisation des bioressources »."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Le siège du centre multiservices de valorisation des bioressources est fixé à Brazzaville."
            },
            {
              "type": "alinea",
              "content": "Toutefois, il peut être transféré en tout autre lieu du territoire national, par décret en Conseil des ministres."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Le centre multiservices de valorisation des bioressources est place sous la tutelle du ministeré en charge de l'enseignement supérieur."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Au sens de la presente loi, on entend par bioressources l'ensemble des matières originaires d'organismes vivants, issues directement ou indirectement de la photosynthèse."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le centre multiservices de valorisation des bioressources est un pole de recherche et d'innovation au service de la transformation agroalimentaire."
            },
            {
              "type": "alinea",
              "content": "A ce titre, il a pour missions de :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "soutenir les travaux de recherche appliquée des étudiants, des doctorants, deschercheurs et desenseignants-chercheurs sur la transformation agroalimentaire ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "améliorer les résultats de la recherche et l'employabilité des Diplômes dans le domaine de la valorisation des bioressources ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "fournir des formations de qualité pour les futurs Diplômes du secteur agroalimentaire ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "stimuler l'innovation et la recherche en développement de nouvelles pratiques de transformation des bioressources ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "valoriser les ressources nationales ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "stimuler la transformation agroalimentaire en encouraging l'entrepreneuriat, la création de recettes innovantes et de qualité, adaptées au marché congolais ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "étabir des partenariats stratégiques avec les institutions de formation supérieure et de recherche, les entreprises privées, les organisations publiques et les organisations non gouvernementales et associations."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Les ressources du centre multiservices de valorisation des bioressources sont constituées :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "de la dotation initiale de l'Etat ;"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "de la subvention de l'Etat ;"
            },
            {
              "type": "alinea",
              "content": "des fonds de concours ;"
            },
            {
              "type": "alinea",
              "content": "des dons et legs."
            },
            {
              "type": "alinea",
              "content": "Les autres ressources proviennent des produits liés à ses activités, dans les conditions fixées par les lois et règlements."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "Le centre multiservices de valorisation des bioressources est administré par un comité de direction. Il est dirigé par une direction générale."
            },
            {
              "type": "alinea",
              "content": "Le président du comité de direction et le directeur général du centre multiservices de valorisation des bioressources sont nommés par décret en Conseil des ministres."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "Les attributions, l'organisation et le fonctionnement des organes d'administration et de gestion du centre multiservices de valorisation des bioressources sont fixés par des statuts approuvés par décret en Conseil des ministres."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "La présente loi sera publiée au Journal officiel et executée comme loi de l'Etat."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 28 mai 2025"
            },
            {
              "type": "alinea",
              "content": "ParlePrésidentdelaRépublique,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre de la fonction publique, du travail et de la sécurité sociale,"
            },
            {
              "type": "alinea",
              "content": "Firmin AYESSA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'agriculture, de l'élevage et de la pêche,"
            },
            {
              "type": "alinea",
              "content": "Paul Valentin NGOBO"
            },
            {
              "type": "alinea",
              "content": "Le ministre des finances, du budget et du portefeuille public,"
            },
            {
              "type": "alinea",
              "content": "Christian YOKA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'environnement, du développement durable et du bassin du Congo,"
            },
            {
              "type": "alinea",
              "content": "Arlette SOUDAN NONAULT"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'enseignement supérieur,"
            },
            {
              "type": "alinea",
              "content": "EMMANUEL née Delphine Edith ADOUKI"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO",
        "Anatole Collinet MAKOSSO",
        "Firmin AYESSA, Le ministre d'Etat, ministre de la fonction publique, du travail et de la sécurité sociale",
        "Paul Valentin NGOBO, Le ministre de l'agriculture, de l'élevage et de la pêche",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Arlette SOUDAN NONAULT, Le ministre de l'environnement, du développement durable et du bassin du Congo"
      ]
    },
    {
      "numero_texte": "Loi n° 12-2025",
      "date_publication": "2025-05-28",
      "intitule_long": "autorisant la ratification de l'accord entre le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Démocratique et Populaire dans le domaine sanitaire vétérinaire",
      "formule_promulgation": "L'Assemblée nationale et le Sénéat ont délibéré et adopté ; Le Président de la République promulgue la loi dont la teneur suit :",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est autorisée la ratification de l'accord entre le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Democratique et Populaire dans le domaine sanitaire vétérinaire, signé le 28 mars 2017 à Alger (Algérie), dont le texte est annexe à la présente loi."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La presente loi sera publiée au Journal officiel et exécutée comme loi de l'Etat."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 28 mai 2025"
            },
            {
              "type": "alinea",
              "content": "Par le Président de la République,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger,"
            },
            {
              "type": "alinea",
              "content": "Jean-Claude GAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre de la santé et de la population,"
            },
            {
              "type": "alinea",
              "content": "Jean Rosaire IBARA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'agriculture, de 1'élevage et de la pêche,"
            },
            {
              "type": "alinea",
              "content": "Paul Valentin NGOBO"
            },
            {
              "type": "alinea",
              "content": "ACCORD"
            },
            {
              "type": "alinea",
              "content": "ENTRE"
            },
            {
              "type": "alinea",
              "content": "LE GOUVERNEMENT DE LA REPUBLICIQUE DU CONGO"
            },
            {
              "type": "alinea",
              "content": "ET"
            },
            {
              "type": "alinea",
              "content": "LE Gouvernement DE LA REPUBLICQUE ALGERIENNE DEMOCRATIQUE ET POPULAIRE DANS LE DOMAINE SANITAIRE VETERINAIRE"
            },
            {
              "type": "alinea",
              "content": "Le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Democratique et Populaire désignés ci-dessous par les \"parties\" et chacun à part en tant que « partie »"
            },
            {
              "type": "alinea",
              "content": "Considerant l'importation, l'exportation et le transit des animaux ;"
            },
            {
              "type": "alinea",
              "content": "Désireux de consolider la coopération entre les services vétérinaires des deux Etats, de faciliter les échanges commerciaux d'animaux et de produits d'origine animale;"
            },
            {
              "type": "alinea",
              "content": "Souhaitant préserver leurs territoires respectifs d'eventuelles épizooties, de maladies parasitaires des animaux et de zoonoses transmissibles à l'homme."
            },
            {
              "type": "alinea",
              "content": "Sont convenus de ce qui suit :"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Les deux parties désigneront les autorités compétentes pour l'application duprésent accord qui sont :"
            },
            {
              "type": "alinea",
              "content": "A. Pour la République Algérienne Democratique et Populaire : le Ministère de l'Agriculture, du Développement Rural et de la Pêche-Direction des Services Vétérinaires."
            },
            {
              "type": "alinea",
              "content": "B. Pour la République du Congo: le Ministère de l'Agriculture, de l'Elevage, de la Pêche et de l'Aquaculture-Direction Générale de l'Elevage."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Les autorités compétentes des deux parties détermineront à travers les dispositions de l'Organisation mondiale de la santé animale (OIE), les conditions sanitaires lors d'exportation, d'importation et de transit des espèces animales et de leurs produits, entre les deux pays."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Chacune des parties s'engage à procéder au contrôle sanitaire des espèces animales, et les produits d'origine animale qui transitent sur son territoire, à destination du territoire de l'autre partie."
            },
            {
              "type": "alinea",
              "content": "Si le contrôle fait apparaitre que les espèces animales et les produits d'origine animale transportés peuvent constituer un danger pour la santé des personnes ou des animaux, les autorités vétérinaires du pays de transit procédent à leur refoulement ou ordonnent leur abattage ou leur destruction, selon les modalités visées dans les dispositions de l'Organisation mondiale de la santé animale (OIE)."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les autorités compétentes des parties échéanceront, mensuellement ou trimestriellement, des bulletins sanitaires mentionnant les statistiques des maladies infectieuses et parasitaires des animaux figurant sur la liste établie par l'Organisation mondiale de la santé animale (OIE). Elles s'engagent également à communiquer immédiatement par voie télégraphique ou autre moyen similaire, l' apparition eventuelle sur le territoire de l'une des parties de tout foyer de maladies figurant sur la liste de l'Organisation mondiale de la santé animale (OIE) en donnant des détails sur la"
            },
            {
              "type": "alinea",
              "content": "localisation géographique exacte du foyer de maladie et sur les mesures sanitaires prises pour éliminer ces maladies et pour maîtriser la situation."
            },
            {
              "type": "alinea",
              "content": "# Article 5"
            },
            {
              "type": "alinea",
              "content": "Les autorités compétentes des parties s'engagent à fournir les garanties nécessaires pour provenir que les produits d'origine animale destinés à l'exportation, ne contiennent pas d'hormones, de médicaments, de pesticides, d'organismes microbiens ou tout autre facteur nocif à la santé de l'homme."
            },
            {
              "type": "alinea",
              "content": "# Article 6"
            },
            {
              "type": "alinea",
              "content": "Lespartiesoeuvreronta faciliter:"
            },
            {
              "type": "enumeration",
              "marker": "1.",
              "content": "La coopération et l'assistance technique entre les laboratoires des services vétérinaires des deux pays."
            },
            {
              "type": "enumeration",
              "marker": "2.",
              "content": "L'échange des spécialistes vétérinaires, afin de s'informer mutuelles sur l'état sanitaire des animaux et produits d'origine animale et également sur les publications scientifiques et techniques dans ces domaines."
            },
            {
              "type": "enumeration",
              "marker": "3.",
              "content": "L'échange d'informations relatives aux aspects sanitaires des méthodes d'élaboration, de transformation et d'industrialisation des produits d'origine animale destinés à l'exportation."
            },
            {
              "type": "enumeration",
              "marker": "4.",
              "content": "L'échange régulier des textes législatifs et réglementaires relatifs à la santé animale."
            },
            {
              "type": "enumeration",
              "marker": "5.",
              "content": "La participation des spécialistes concernés aux symposiums et séminaires organisés par les parties."
            },
            {
              "type": "alinea",
              "content": "# Article 7"
            },
            {
              "type": "alinea",
              "content": "Les autorités compétentes des deux États se consulteront à travers les canaux diplomatiques sur les'affaires liées à l'application du préSENT accord."
            },
            {
              "type": "alinea",
              "content": "# Article 8"
            },
            {
              "type": "alinea",
              "content": "Les parties s'engagent à suspendre immédiatement toute opération d'exportation des espèces animales et les produits d'origine animale, en cas d'existence ou d' apparition dans l'un des deux pays d'une maladie de la liste établie par l'Organisation mondiale de la santé animale (OIE) et d'autres maladies retenues d'un commun accord et qui peuvent s'étendre au pays importateur."
            },
            {
              "type": "alinea",
              "content": "# Article 9"
            },
            {
              "type": "alinea",
              "content": "Toutes les informations et tous les résultats scientifiques et techniques obtenus dans le cadre de la mise en œuvre de cet accord seront considérés des propriétés des deux parties."
            },
            {
              "type": "alinea",
              "content": "# Article 10"
            },
            {
              "type": "alinea",
              "content": "Tout différénd relatif à l'interprétation ou à l'application duprésent accord est résolu à l'amiable, par voie diplomatique."
            },
            {
              "type": "alinea",
              "content": "# Article 11"
            },
            {
              "type": "alinea",
              "content": "Le present accord ne porte pas préjudice aux droits et obligations des parties résultat de la législation et réglementation nationales ou des conventions et accords internationaux déjà conclus."
            },
            {
              "type": "alinea",
              "content": "# Article 12"
            },
            {
              "type": "alinea",
              "content": "Chaque partie devra supporter les coûts liés à la mise en œuvre de cet accord, en tenant compte de la disponibilité des fonds, du personnel et autres ressources, ainsi que les lois et règlements en vigueur dans son pays."
            },
            {
              "type": "alinea",
              "content": "# Article 13"
            },
            {
              "type": "alinea",
              "content": "II est institué un comité mixte de suivi qui se réunira d'un commun accord et alternatively en République Algérienne Democratique et Populaire et en République du Congo."
            },
            {
              "type": "alinea",
              "content": "Le comité mixte sera composé de fonctionnaires concernés des deux parties et sera charge de :"
            },
            {
              "type": "alinea",
              "content": "A. Promouvoir et de mettre en œuvre leprésent accord et;"
            },
            {
              "type": "alinea",
              "content": "B. Suivre et évaluer l'avancement des activités de coopération."
            },
            {
              "type": "alinea",
              "content": "# Article 14"
            },
            {
              "type": "alinea",
              "content": "Le present accord est conclus pour une durée de cinq (5) ans, entrera en vigueur à compter de la date de réception de la première notification, écrite et par voie diplomatique, par laquelle une partie informe l'autre Partie de l'accompilissement des procédures internes requises à cet effet. Il peut être renouvelé pour des périodes équivalentes."
            },
            {
              "type": "alinea",
              "content": "Le present accord peut être amendé, à tout moment, par consentement mutuel des deux Parties et par notification écrite, par voie diplomatique. Tout amendement prendra effet selon les mêmes dispositions prévues pour l'entrée en vigueur du présent accord."
            },
            {
              "type": "alinea",
              "content": "Chacune des deux Parties peut notification à l'autre Partie, par voie diplomatique, son intention de dénoncer leprésent accord, moyonnant un préavis, écrit, au moins six (6) mois avant son expiration. La dénonciation duprésent accord ne doit pas affecter les projets et les programmes en cours, sauf si les deux Parties en convennent autrement."
            },
            {
              "type": "alinea",
              "content": "Fait à Alger, le 28 mars 2017, en deux (2) exemplaires originaux, en langues arabe et française, les deux textes faisant également fjoi."
            },
            {
              "type": "alinea",
              "content": "Pour le Gouvernement de la République du Congo République"
            },
            {
              "type": "alinea",
              "content": "Jean-Claude GAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Ministre des'affaires étrangères, de la coopération et des Congolais de l'étranger"
            },
            {
              "type": "alinea",
              "content": "Pour le Gouvernement de la République Algérienne"
            },
            {
              "type": "alinea",
              "content": "Démodratique et Populaire"
            },
            {
              "type": "alinea",
              "content": "Ramtane-LAMARA"
            },
            {
              "type": "alinea",
              "content": "Ministre d'Etat, ministre des'affaires étrangères et de la coopération internationale"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO",
        "Jean-Claude GAKOSSO, Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger",
        "Jean Rosaire IBARA, Le ministre de la santé et de la population",
        "Paul Valentin NGOBO, Le ministre de l'agriculture, de 1'élevage et de la pêche",
        "ACCORD",
        "ENTRE",
        "ET, LE GOUVERNEMENT DE LA REPUBLICIQUE DU CONGO",
        "Article premier, Le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Democratique et Populaire désignés ci-dessous par les \"parties\" et chacun à part en tant que « partie »",
        "Jean-Claude GAKOSSO, Pour le Gouvernement de la République du Congo République",
        "Ramtane-LAMARA, Pour le Gouvernement de la République Algérienne"
      ]
    },
    {
      "numero_texte": "Loi n° 12-2025",
      "date_publication": "2025-05-28",
      "intitule_long": "portant ratification de l'accord entre le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Democratique et Populaire dans le domaine sanitaire vétérinaire",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est ratifié l'accord entre le Gouvernement de la République du Congo et le Gouvernement de la République Algérienne Democratique et Population dans le domaine sanitaire vétérinaire, signé le 28 mars 2017 à Alger (Algérie), dont le texte est annexe au present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 28 mai 2025"
            },
            {
              "type": "alinea",
              "content": "ParlePrésidentdelaRépublique,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger,"
            },
            {
              "type": "alinea",
              "content": "Jean-Claude GAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre de la santé et de la population,"
            },
            {
              "type": "alinea",
              "content": "Jean Rosaire IBARA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'agriculture, de I'élevage et de la pêche,"
            },
            {
              "type": "alinea",
              "content": "Paul Valentin NGOBO"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA JEUNESSE ET DES SPORTS, DE L'EDUCATION CIVIQUE, DE LA FORMATION QUALIFIANTE ET DE L'EMPLOI"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO",
        "Anatole Collinet MAKOSSO",
        "Jean-Claude GAKOSSO, Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger",
        "Jean Rosaire IBARA, Le ministre de la santé et de la population",
        "Paul Valentin NGOBO, Le ministre de l'agriculture, de I'élevage et de la pêche"
      ]
    },
    {
      "numero_texte": "Loi n° 23-2023",
      "date_publication": "2023-07-27",
      "intitule_long": "portant code d'éthique de la pratique du sport",
      "contenu": [
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 1 : Dispositions générales",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret, pris en application des dispositions de l'article 2 de la loi n° 23-2023 du 27 juillet 2023 susvisée, fixe les régles éthiques de la pratique du sport."
                },
                {
                  "type": "alinea",
                  "content": "Sont soumis au present code d'ethique :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les officiens ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les entraineurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les athètés."
                }
              ],
              "references": [
                {
                  "type": "loi",
                  "texte_cite": "loi n° 23-2023 du 27 juillet 2023"
                }
              ]
            },
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les personnes soumises au present code d'éthique sont tenues de faire preuve de neutralité, de patriotismisme, de solidarité, de laïcité et de respect des règes sportives en s'impliquant dans l'atteinte des objectifs visés."
                },
                {
                  "type": "alinea",
                  "content": "Elles sont, en outre, tenues d'être intègres, loyales, altruistes et tolérantes."
                },
                {
                  "type": "alinea",
                  "content": "Elles ne doivent faire l'objet d'aucune forme de violence et de harcèlement. Elles doivent valoriser également leur engagement dans le respect de leur propre personne et celles des autres en voillant à"
                },
                {
                  "type": "alinea",
                  "content": "l'égalité des chances entre les personnes surtout les mineurs et les personnes vivant avec handicap."
                },
                {
                  "type": "alinea",
                  "content": "Elles doivent contribuer à l'education, à la santé et à l'unité nationale."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Chaque association sportive nationale est tenue de mettre en place sa commission d'ethique, en se reférant aux dispositions du present code et à celles des fédérations internationales d'affiliation."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 2 : Du champ d'application",
          "elements": [
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les dispositions du present code portent sur :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les principes de l'esprit sportif ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'éthique de l'officiel ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'ethique de l'entraineur ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'éthique de l'athlete ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les fautes et les sanctions."
                }
              ]
            },
            {
              "type": "Section",
              "intitule": "SECTION 1 : Des principales de l'esprit sportif",
              "elements": [
                {
                  "type": "Article",
                  "numero": "5",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le mouvement sportif national adhére aux principes de l'esprit sportif et les fait respecter, tels que préconisés par la charte olympique."
                    },
                    {
                      "type": "alinea",
                      "content": "Ces principales sont :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le respect des règlements ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le respect des entraineurs, des officiers et de leurs décisions ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le respect des adversaries ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'égalité des chances des athletes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la maitrise de soi ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le fair-play."
                    },
                    {
                      "type": "alinea",
                      "content": "La promotion de ces principales concourt à l'amélioration de la praticque du sport. A cet effet, l'esprit sportif et les valeurs du sport doivent être enseignés, promus et défendus par les federations et associations sportives."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Section",
              "intitule": "SECTION 2 : De l'éthique de l'officiel",
              "elements": [
                {
                  "type": "Article",
                  "numero": "6",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les officiels sont tenus d'adopter une attitude en harmonie avec les valeurs du sport. Ils adhérent aux principes de l'esprit sportif et en font la promotion."
                    },
                    {
                      "type": "alinea",
                      "content": "De ce fait, ils doivent :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "appliquer les règlements de leurs disciplines sportives avec impartialité et respect ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller au respect et à l'application effective des dispositions duprésent code d'éthique au sein de leurs associations sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "faire preuve d'une attitude et d'un comportement responsables ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller au respect de la bonne condition physique et morale des athletes, comme préalable nécessaire à toute pratique sportive ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "collaborer avec les entraineurs ou seLECTIONneurs dans le but d'étabir un climat propice au bon déroulement d'une quelconque activité ou compétition sportive ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "sanctionner sans complaisance, toute triche-rie,leasedangereuxetcontrairesa l'esprit sportif;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "rejoeter toute forme de violence verbale et physique ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "pronouncer les sanctions relatives aux infractions prévues par leprésent code ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "engager des efforts constants en vue de l'amélioration et de la transmission des connaissances et des compétences aux autres officiers techniques."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Section",
              "intitule": "SECTION 3 : De l'éthique de l'entraineur",
              "elements": [
                {
                  "type": "Article",
                  "numero": "7",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les entraineurs sont tenus de s'acquitter de leurs tâches avec honnêté, diligence, professionnelisme et impartialité. Ils adhérent aux principes de l'esprit sportif et en font la promotion."
                    },
                    {
                      "type": "alinea",
                      "content": "A cet effet, ils doivent :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "mesure tout leur savoir dans la recherche de la performance sportive ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "éviter l'acquisition de la victoire par des moyens illégitimes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "se garder de privilégier leurs intérêts personnels ou de receivevoir des libéralités susceptibles de ternir l'image de l'équipe dont ils ont la charge ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'intégrité physique et morale de leurs athletes ainsi qu'à l'exercice de la praticque sportive dans un contexte sécuritaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "faire preuve de courtoisie et de professionnelisme à l'égard de leurs collègues, des athlétés et du public ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "rejoeter toute forme de tricherie et de favoritisme ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "baser la sélection d'unathlete au niveau federal sur ses performances sportives et sa moralité ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "se perfectionner et s'instruire constamment afin de fournir à leurs athètes un encadrement de haut niveau ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "concourir au dépassement de soi et encourager l'engagement social de leurs athétées ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "respecter et faire respecter les directives et recommendations des médecins et autres personnes associées ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "concourir à la promotion et au respect de l'antidopage auprès de leurs athétées;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "être responsable de l'application de la bonne conduite et de l'éthique au sein de l'équipe dont ils ont la charge."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Section",
              "intitule": "SECTION 4 : De l'éthique de l'athlete",
              "elements": [
                {
                  "type": "Article",
                  "numero": "8",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les athlétés sont tenus de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "fournir le maximum d'efforts afin d'améliorer leurs capacités techniques et tactiques pour une meilleure performance sportive ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "répondre à la nécessité de représentier leur pays, leurs clubs et leurs disciplines sportives aussi bien sur l'aire de jeu qu'en dehors ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "respecter les régles régissant les disciplines et les fédérations sportives auxquelles ils appartiennent ;"
                    },
                    {
                      "type": "alinea",
                      "content": "defendrel l'interet general;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "se conformer aux instructions et aux directives des officiens et encadreurs techniques ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "faire preuve de responsabilité ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "faire preuve de respect de leurs adversaires et coéquipiers ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "accepter la victoire ou la défaite dans l'esprit des valeurs du sport ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "observer les règles applicables en matière de lutte contre le dopage et la cybercriminalité."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Section",
              "intitule": "SECTION 5 : Des fautes et des sanctions",
              "elements": [
                {
                  "type": "Article",
                  "numero": "9",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Il est formellement interdit aux athètes scélectionnés en équipe nationale et aux membres du staff technique de procédé à :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la détention du matériel de l'equipe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la dissimulation de la marque du maillot, du short ou des bas;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la pratique des jours de hasard avec mise d'argent ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la destruction volonteire des infrastructures sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la mise en ligne des opinions non autorisées."
                    },
                    {
                      "type": "alinea",
                      "content": "Toute personne coupable de destruction ou de dégradation volontaire des infrastructures sportives est tenue, sans préjudice des sanctions pénales prévues par la loi, de réparer le préjudice causé."
                    },
                    {
                      "type": "alinea",
                      "content": "Ce préjudice est réparté proportionnellement au dommage causé, à travers une imputation dans les frais et/ou les primes qui lui sont dus, et ce, indépendamment de toute autre action disciplinaire à son égard."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "10",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Il est formellement interdit aux scélectionneurs ou entraineurs de s'immiscer dans la gestion des équipements."
                    },
                    {
                      "type": "alinea",
                      "content": "Ils sont soumis au droit de réserve. Tout acte de leur part, contraire à l'éthique, tendant à déstabiliser le groupe ou porter atteinte aux objectifs fixés, est proscrit."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "11",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les sanctions selon la gravité de la fauteCommise sont les suivantes :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'avertissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le blâme ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'exclusion-temporaire;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la radiation."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "12",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Est passible d'un averissement, quiconque a commis les actes ci-après :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "les absences non justifiées ou les retardes répétés aux activités sportives ou administratives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "les sorties sans autorisation des entraineurs et des athletes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'insubordination aux autorités administratives ou sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le non-respect de la langue officielle ou langue nationale ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le non-respect des consignes édictées ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la consommation d'alcool, du tabac, des drogues et des produits dopants;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la tenue des réunions non autorisées pour les entraineurs et les athlétés."
                    },
                    {
                      "type": "alinea",
                      "content": "Est passible d'un blâme, quiconque a commis les actes ci-après :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la récidive d'un blâme ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la tenue des réunions non autorisées par les entraineurs ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "les visites des tiers dans les chambres des athletes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "les injures publiques et autres faits similaires ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la réception des tiers au lieu du regroupement des athletes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la réception des tiers dans les chambres ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le non-respect des heures de regroupement ou de repas ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le traffic d'influence ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'intelligence avec les équipés adverses ou les entreprises des yeux de hasard ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la corruption ou la concussion ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le faux et usage de faux en milieu sportif."
                    },
                    {
                      "type": "alinea",
                      "content": "Est passible d'une exclusion-temporaire, quiconque a commis les actes ci-après :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la récidive d'un averissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le dopage, le tribalisme, la xénophobie et le racisme;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le refus du port des équipements sportifs du groupe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la détention du matériel et des équipements du groupe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'usage ou la dissimulation des équipements sportifs non autorisés."
                    },
                    {
                      "type": "alinea",
                      "content": "Est passible d'une radiation, quiconque a commis les actes ci-après :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la récidive d'une exclusion-temporaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "la destruction volonteire des infrastructures sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'action avérée ou en lien avec l'adversaire et contraire aux intérêts de l'équipe nationale."
                    },
                    {
                      "type": "alinea",
                      "content": "La radiation est prononcée par arrêté du ministre chargé des sports, sur proposition motivée du président de la fédération concernée, en concertation avec le sélectionneur ou l'entraineur."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "13",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les sanctions prévues par leprésent code sont prononcées par levr president de l'association sportive concernée, sur proposition du staff technique, à l'exception de la radiation au niveau de l'équipe nationale, prononcée par le Ministre chargé des sports, sur proposition motivée duvr president de la fédération concernée."
                    },
                    {
                      "type": "alinea",
                      "content": "La procédure de sanction est fixée par arrêté du ministre chargé des sports. Elle prévoit des moyens de défense et de recours de la personne sanctionnée."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "14",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les sanctions prévues dans leprésent code sont applicables quelles que soient les circonstances dans lesquelleslesfautes ont eté commises délibérément,par omission ou par néligence."
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 3 : Disposition finale",
          "elements": [
            {
              "type": "Article",
              "numero": "15",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 18 avril 2025"
                },
                {
                  "type": "alinea",
                  "content": "ParlePrésidentdelaRépublique,"
                },
                {
                  "type": "alinea",
                  "content": "Denis SASSOU-N'GUESSO"
                },
                {
                  "type": "alinea",
                  "content": "LePremierministre,chef duGouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi,"
                },
                {
                  "type": "alinea",
                  "content": "Hugues NGOUELONDELE"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la défense nationale,"
                },
                {
                  "type": "alinea",
                  "content": "Charles Richard MONDJO"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO",
        "Anatole Collinet MAKOSSO",
        "Hugues NGOUELONDELE, Le ministre de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi",
        "Charles Richard MONDJO, Le ministre de la défense nationale"
      ]
    },
    {
      "numero_texte": "Loi n° 23-2023",
      "date_publication": "2023-07-27",
      "intitule_long": "fixant les modalités de selection en equipope nationale",
      "contenu": [
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 1 : Dispositions générales",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret fixe les modalités de seLECTION en équipe nationale."
                },
                {
                  "type": "alinea",
                  "content": "Il détermine en outre les droits et obligations des athlétés et des membres du staff technique."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Sont scélectionnés en équipe nationale, les athlétés de haut niveau, de nationalité congolaise retenus par les scélectionneurs ou entraineurs, en tenant compte de leurs performances sportives et de leur moralité."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'athlete de haut niveau sélectionné en équipe nationale doit être licencié d'une association sportive ou d'une société sportive qui participeaux compétitions organises par la féderation sportive nationale ou par une féderation étrangère de la discipline concernée, affilée à la féderation internationale."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 2 : Des droits des athentes et des membres du staff technique",
          "elements": [
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les athentes sélectionnés en équipe nationale et les membres du staff technique bénéficient des droits suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'hebergement ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la restauration ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le transport local et international ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les équipements sportifs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le paiement des soins médicaux ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le paiement de la police d'assurance maladie ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le paiement de la police d'assurance de travail ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le paiement des frais de mission."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "5",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Outre les droits prévus à l'article 4 ci-dessus, d'autres droits sont reconnus aussi bien aux athétes sélectionnés en équipe nationale qu'aux membres du staff technique."
                },
                {
                  "type": "alinea",
                  "content": "# Il s'agit de:"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "Pour les sports collectifs :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la prime de match nul ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la prime de match gagné ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la prime de qualification et, évientuèlement, la prime spéciale."
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "Pour les sports individuels :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le paiement de la prime de medailles et, eventuèlement, la prime spéciale."
                },
                {
                  "type": "alinea",
                  "content": "La prime de medailles est répartie en fonction de la valeur : or, argent et bronze."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "6",
              "texte": [
                {
                  "type": "alinea",
                  "content": "En dehors des droits prévus aux articles 4 et 5 ci-dessus, l'Etat prend en charge le manque à gagner financier des athlétés et des membres du staff technique, le cas échéant, sur presentation des pièces justificatives certifiées par l'employeur."
                },
                {
                  "type": "alinea",
                  "content": "Le manque à gagner financier représenté le préjudice salarial subi par l'athlete ou le selectionneur-entraineur du fait de son absence à son lieu de service, conformément au code de travail selon le cas."
                },
                {
                  "type": "alinea",
                  "content": "Le manque à gagner est calculé sur la base des éléments du contrat de travail ou du bulletin de salaire de l'intérêtse, lors de la période de sa mise à la disposition de l'équipe nationale."
                },
                {
                  "type": "alinea",
                  "content": "Le manque à gagner concerne uniquement les athentes (amateurs et professionnels) et les membres du staff technique travaillant dans les secteurs autres que la fonction publique."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "7",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le montant des droits prévus à l'article 5 du présent décret est fixé par arrêté conjoint du ministre"
                },
                {
                  "type": "alinea",
                  "content": "charge des sports et du ministre charge des finances, avant chaque compétition, après concertation avec la fédération sportive nationale concernée."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "8",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Sont considérés comme membres du staff technique :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les entraineurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les préparateurs physiques ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les analystes video;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les préparateurs mentalaux ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les managers des athletes ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les médecins ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les kinésithérapeutes ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les diététiciens ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "d'autres personnalités désignées par le ministre chargé des sports, du fait de leur expertise."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 3 : Des obligations et des sanctions des athentes et des membres du staff technique",
          "elements": [
            {
              "type": "Article",
              "numero": "9",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les athlétés sélectionnés en equipope nationales s'engagent àmettre tout leur talent au service de la Nation, qu'ils acceptent de défendre loyalement avec combativité, pour son rayonnement sur le plan régional, continental et international."
                },
                {
                  "type": "alinea",
                  "content": "Ils doivent à tout moment représentier la Nation et être guidés par les principes suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le patriotism et le civisme ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le respect du drapeau, de l'hymne national et des valeurs du sport ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le respect de soi, de l'adversaire et du public ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la discipline, la perseverance et le fair-play ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la dignité."
                },
                {
                  "type": "alinea",
                  "content": "A ce titre, ils signent un engagement sur l'honneur avec la fédération sportive concernée."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "10",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La discipline est de rigueur, tant pour les membres du staff technique que pour les athentes seLECTIONnés en equipope nationale."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "11",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La présence physique de tout athlete seLECTIONné à l'équipe nationale est obligatoire."
                },
                {
                  "type": "alinea",
                  "content": "Toute maladie ou blessure, empêchant l'athlete de rejoindre la seLECTION, doit être constatée par le médecin de l'équipe nationale."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "12",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Lors des entrainements et des compétitions, les athétées de l'équipe nationale doivent se soumettre, en toutes circonstances, aux directives du staff technique."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "13",
              "texte": [
                {
                  "type": "alinea",
                  "content": "A l'exception des chaussures et des gants pouvant porter la marque de leurchoix, les athentes appelés à l'équipe nationale sont assujettis au port des équipements qui leur sont fournis par la fédération concernée."
                },
                {
                  "type": "alinea",
                  "content": "Toute violation de cette disposition entraine la sanction du sportif sélectionné par le président de la féderation sportive concernée."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "14",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Excepté le cas de dérogation spéciale accordée par un arrêté du ministre charge des sports, la restitution des équipements sportifs, mis à la disposition des athètes scélectionnés en équipementale, lors des stages et des compétitions est obligatoire."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "15",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Afin de ne pas pénalisier leur équipe, dans l'organisation des entrainements et des matches, des réunions, des voyages, des sorties de groupe et des repas, les athétes se doivent d'être ponctuels."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "16",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La sélection des athlétés en équipe nationale relève de la compétence exclusive du sélectionneur ou de l'entraineur concerné."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "17",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les membres du staff technique assurent en permanence l'encadrement moral, physique et technique, des athletes. A ce titre, ils doivent régulièrement partager leur planning de travail à l'appreciation de la féderation concernée qui le transmet au ministre charge des sports."
                },
                {
                  "type": "alinea",
                  "content": "Les membres du staff technique mettent en œuvre tout leur savoir-faire, dans la recherche de la performance technique de l'equipe nationale dont ils ont la charge."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "18",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Tout membre du staff technique en charge d'une equipe nationale ne peut prendre un autre engagement pour une autre equipe nationale, sans l'autorisation de la federation sportive concernee, après approbation du ministeré des sports, sauf en cas de démission."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "19",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La présence lors des entrainements est obligatoire aussi bien pour les athlétés que pour les membres du staff technique. Toute absence doit être noticeée avec motivation à l'entraineur ou au sélectionneur."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "20",
              "texte": [
                {
                  "type": "alinea",
                  "content": "ÀpRES chaque compétition, les membres du staff technique adressent au ministre chargeé des sports et à la fédération concernée une copie du fichier disciplinaire de l'equipe nationale et un rapport de la compétition."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "21",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les sanctions applicables aux personnes sélectionnées en équipe nationale sont celles prévues par le code d'éthique de la pratique du sport."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 4 : Disposition finale",
          "elements": [
            {
              "type": "Article",
              "numero": "22",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 18 avril 2025"
                },
                {
                  "type": "alinea",
                  "content": "Par le Président de la République,"
                },
                {
                  "type": "alinea",
                  "content": "Denis SASSOU-N'GUESSO"
                },
                {
                  "type": "alinea",
                  "content": "LePremierministre,chef duGouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi,"
                },
                {
                  "type": "alinea",
                  "content": "Hugues NGOUELONDELE"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la défense nationale,"
                },
                {
                  "type": "alinea",
                  "content": "Charles Richard MONDJO"
                },
                {
                  "type": "alinea",
                  "content": "# B - TEXTES PARTICULIERS"
                },
                {
                  "type": "alinea",
                  "content": "# PRESIDENCE DE LA REPUBLICQUE"
                },
                {
                  "type": "alinea",
                  "content": "Acte en abrégé"
                },
                {
                  "type": "alinea",
                  "content": "NOMINATION DANS LES ORDRES NATIONAUX"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO",
        "Hugues NGOUELONDELE, Le ministre de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi",
        "Charles Richard MONDJO, Le ministre de la défense nationale",
        "NOMINATION DANS LES ORDRES NATIONAUX"
      ]
    },
    {
      "numero_texte": "Loi n° 74-2022",
      "date_publication": "2022-08-16",
      "intitule_long": "1342 du 3 juin 2025 portant renouvellement de l'agrément pour la réalisation des évaluations environnementales du bureau d'études « SBV Consulting Sasu »",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "L'agrément pour la réalisation des évaluations environnementales en République du Congo, accordé au bureau d'études « SBV Consulting Sasu », sis n° 11 de la rue Mandou, rond-point Kassai, croisement avenues Moe Kat Matou et Général De Gaulle, immeuble SIGI,  $2^{e}$  étage, département de Pointe-Noire, Tél. : (+242) 05 607 99 97/ 06 699 32 30, B.P : 4857, e-mail : contact@sbv-consultinq.cgi, par arrêté n° 21 682 du 13 octobre 2021, est renouvelé pour une durée de trois ans."
            }
          ],
          "references": [
            {
              "type": "arrete",
              "texte_cite": "arrêté n° 21"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Le bureau d'études « SBV Consulting Sasu » est tenu d'exercer ses activités, conformément aux lois et règlements en vigueur en République du Congo et aux conventions internationales en matière de protection de l'environnement."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté est délivré exclusivement pour la réalisation des évaluations environnementales."
            },
            {
              "type": "alinea",
              "content": "Il est strictement personnel et inaccessible."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "En cas d'inobservation des dispositions du present arrêté, le bureau d'études «SBV Consulting Sasu » est passible de sanctions prévues par la loi."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'environnement est chargée de veiller au respect strict des dispositions du present arrêté."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté, qui prend effet à compter de sa date de signature, sera enregistré, publié au Journal officiel de la République du Congo et communiqué partout où besoin sera."
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA JEUNESSE ET DES SPORTS, DE L'EDUCATION CIVIQUE, DE LA FORMATION QUALIFIANTE ET DE L'EMPLOI"
            },
            {
              "type": "alinea",
              "content": "Acte en abrégé"
            },
            {
              "type": "alinea",
              "content": "NOMINATION"
            }
          ]
        }
      ]
    }
  ]
}