{
  "id": "congo-jo-2025-30",
  "source_file": "congo-jo-2025-30.md",
  "textes": [
    {
      "numero_texte": "Loi n° 16-2025",
      "date_publication": "2025-06-27",
      "intitule_long": "portant lutte contre le traffic illicite de migrants",
      "formule_promulgation": "L'Assemblée nationale et le Sénéat ont délibéré et adopté ; Le Président de la République promulgue la loi dont la teneur suit ; TITRE I :",
      "contenu": [
        {
          "type": "Titre",
          "intitule": "TITRE I : DISPOSITIONS GENERALES",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Au sens de la presente loi, les termes ci-après sont définis ainsi qu'il suit :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "avantage financier ou autre avantage matériel : tout type d'incitation financière ou non financière, de paiement, d'avantage indu, de récompense, de privilège, de service, y compris les services sexuels ou autres ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "enfant : tout être humanisé de moins de 18 ans qui n'a pas encore atteint l'âge de la majorité par disposition spéciale ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "enfant non accompagné : tout enfant qui a été séparé de ses deux parents et d'autres membres proches de sa famille et qui n'est pas pris en charge par un adulte investi de cette responsabilité par la loi ou la coutume ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "entrée illégale : franchissement de frontières alors que les conditions nécessaires à l'entrée légale dans l'Etat d'accueil ne sont pas satisfaites ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "état au protocole : Etat partie au protocole contre le traffic illicite des migrants par terre, air et mer, additionnel à la convention des Nations Unies contre la criminalité trans nationale organisée ;"
                },
                {
                  "type": "alinea",
                  "content": "documents de voyage ou d'identité"
                },
                {
                  "type": "alinea",
                  "content": "frauduleux : tout document de voyage ou d'identité :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "qui a été contrefait ou modifié de manière substantielle par quiconque autre qu'une personne ou une autorité légalement habilitée à étabir ou délivrer le document de voyage ou d'identité ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "qui a été délivré ou obtenu de manière irrégulière moyonnant fausse déclaration, corruption ou contrainte, ou par toute autre manière illégale ;"
                },
                {
                  "type": "alinea",
                  "content": "ou qui a ete utilise par une personne autre que le titulaire legitime."
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "migrant international : toute personne qui est de façon-temporaire ou permanente dans un pays dans lequel elle n'est pas née et qui a acquis d'importants liens sociaux avec ce pays ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "migrant objet d'unTraffic : toute personne qui a eté l'objet des actes incriminés au titre de la presente loi, que leurs auteurs aient ou non eté identifiés, appréhendés, poursuivis ou condamnés ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "navire : tout type d'engin aquatique, y compris un engin sans tirant d'eau et un hydraulon, utilisé ou capable d'être utilisé comme moyen de transport sur l'eau, à l'exception d'un navire de guerre, d'un navire de guerre auxiliaire ou autre navire appartenant à un gouvernement ou exploité par lui, tant qu'il est utilisé exclusivement pour un service public non commercial ;"
                },
                {
                  "type": "alinea",
                  "content": "non-refoulement : interdiction faite aux Etats de renvoyer, dequelque maniere que ce soit, une personne sur les frontières de territoires ou sa vie ou sa liberté serait menace en raison de sa race, de sa religion, de sa nationalite, de son appartenance à un certain groupe social ou de ses opinions politiques, ou courrait le risque d'être soumise à la torture, à des traitements inhumains et dégradants ou à autres formes de dommages irréparables ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "refoulement : toute action ayant pour effet de renvoyer une personne dans un Etat, y compris l'expulsion, le bannissement, l'extradition, le rejet à la frontière, l'interception extraterritoriale et le renvoi physique ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "protocole : protocole relatif au traffic illicite demigrants ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "traffic illicite de migrants : fait d'assurer, afin d'en tirer directement ou indirectement un avantage financier ou un autre avantage matériel, l'entrée illégale dans un Etat partie d'une personne qui n'est ni un ressortissant ni un résident permanent de cet Etat ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "travaillieur migrant : toute personne qui va exercer, exerce ou a exercé une activités rémunérée dans un pays dont elle n'est pas ressortissante ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "transporter commercial : personne morale ou physique qui assure le transport de biens ou de passagers à des finsLucratives."
                },
                {
                  "type": "alinea",
                  "content": "des articles 320 et 610 à 617 du code de procédure pénale, sont de la compétence des juridictions nationales, toutes les infractions commises :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "entièrement ou partiellement sur le territoire congolais par les moyens de transport aériens, terrestres ou fluviaux;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "entièrement ou partiellement à bord d'un navire battant pavillon congolais ou à bord d'un aéronef immatriculé conformément au droit congolais au moment où ladite infraction a étéCOMMISE ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "par un Congolais à l'étranger et dont l'extradition est refusée pour des motifs de double nationalité ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "par un individu présent sur le territoire congolais dont l'extradition est refusée par le Congo pour quelques motifs que ce soit;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "lorsque le migrant object de traffic illicite est un étranger régulierement ou irrégulierement établi au Congo ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "par un Congolais ou un étranger domicile ou résident au Congo ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "hors du territoire national en vue de la commission d'un crime ou d'un délit sur le territoire national."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le traffic illicite de migrants est impréscriptible."
                },
                {
                  "type": "alinea",
                  "content": "Les autres infractions prévues par la presente loi obéissant aux règes de prescription du code de procédure pénale."
                },
                {
                  "type": "alinea",
                  "content": "Nonobstant les peines prévues par la presente loi, les tribunaux correctionnels sont compétents pour connaître du traffic illicite de migrants ainsi que de toutes les infractions liées audit traffic."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE II : DES ENQUETES",
          "elements": [
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "En vue d'identifier les personnes impliquées dans l'une des infractions prévues par cette loi, est autorisée l'incitation à la commission d'une infraction visée à la presente loi par un agent habilité à constater des infractions, opérant soit directement, soit par l'intérimédiaire d'une personne agissant conformément à ses instructions."
                },
                {
                  "type": "alinea",
                  "content": "Le procureur de la République du lieu de l'infiltration présumée prend cette décision et en contrôle l'exécution. Le recours à une telle opération doit avoir pour seul objectif de réunir les preuves d'une infraction en cours et d'en identifier tous les protagonististes, afin d'engager des poursuites à leur encounter. Ces opérations d'infiltrations sont décidées au cas par cas."
                },
                {
                  "type": "alinea",
                  "content": "En accord avec les autorités compétentes des États concernés, et dans le cadre des accords ou arrangements bilatéraux ou multilateraux, ces opérations peuvent être transnationales."
                },
                {
                  "type": "alinea",
                  "content": "Un décret en Conseil des ministres fixe les modalités d'application des dispositions du présent article."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "5",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Aucun témoin ne peut être contraint de révêler l'identité d'un informateur ou d'un agent infiltré."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "6",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Lorsque des indices avérés permettent de soupconner que des comptes bancaires, des lignes téléphoniques, des systèmes informatiques ou des communications d'actes et de documents sont utilisés ou susceptibles d'être utilisés par des personnes soupconnées de commetter ou d'avoir commis l'une des infractions prévues par la présente loi, le juge d'instruction peut ordonner par décision motivée après avoir informé le ministère public pour une durée de quinze (15) jours renouvelable :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la mise sous surveillance de comptes bancaires ou de comptes assimilés ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la communication de tous actes authentiques ou sous seing privé et de tous documents bancaires, financiers ou commerciaux ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le placement sous surveillance ou sur écoute de lignes téléphoniques fixes ou mobiles ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la mise sous surveillance des activités placées sur des systèmes ou réseaux (internet) déchange des données informatiques."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "7",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le secret professionnel ne peut enaucn cas etre invoque par tout acteur implique dans la mise en application des dispositions de l'article 6 de la presente loi, sous peine des sanctions prevues par le code penal."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE III : DES INFRACTIONS ET DES PEINES",
          "elements": [
            {
              "type": "Article",
              "numero": "8",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une peine d'emprisonnement de cinq (5) à dix (10) ans et d'une amende de cinq millions (5 000 000) à dix millions (10 000 000) de francs CFA, toute personne qui, intentionnellement et pour en tirer, directement ou indirectement, un avantage financier ou un autre avantage matériel, assure l'entrée ou la sortie illégale sur le territoire national d'une personne qui n'est ni un ressortissant, ni un résident permanent en République du Congo."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "9",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une peine d'emprisonnement de trois (3) à cinq ans et d'une amende de deux millions (2 000 000) à quatre millions (4 000 000) de francs CFA ou de l'une de ces deux peines seulement, toute personne qui, intentionnellement et pour en tirer, directement ou indirectement, un avantage financier ou un autre avantage matériel, fabrique, procure, fournit ou possède un document de voyage ou d'identité frauduleux, afin de permettre le traffic illicite de migrants."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "10",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une peine d'emprisonnement de un (1) à trois (3) ans et d'une amende d'un million (1 000 000) à deux millions (2 000 000) de francs CFA ou de l'une de ces deux peines seulement, toute personne qui, intentionnellement et pour en tirer, directement ou indirectement, un avantage financier"
                },
                {
                  "type": "alinea",
                  "content": "ou un autre avantage matériel, utilise des moyens illégaux pour permettre à une personne qui n'est ni un ressortissant ni un resident permanent de demeurer au Congo, sans satisfaire aux conditions exigées pour un séjour légal."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "11",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La tentative et laomplicité des infractions prévues par la presente loi sont passibles des même peines que l'infraction principale."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "12",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Quiconque, ayant eté condamné à une ou plusieurs peines d'emprisonnement en vertu de la presente loi, a, dans un délambda de cinq (5) ans à compter du jour où la condamnation est devenue irrécovable, commis une infraction prévue par la presente loi, est condamné à une peine qui ne peut être inférieure au double de la peine purgée."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "13",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Sans préjudice des dispositions de l'article 40 alinéa 2 du code pénal, est passible d'une peine d'emprisonnement de cinq (5) ans à dix (10) ans et d'une amende de sept millions (7 000 000) à quatorze millions (14 000 000) de francs CFA, quiconque aura commis l'infraction prévue par l'article 9 de la presente loi avec circonstances aggravantes."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "14",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il y a circonstances aggravantes lorsque :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'infraction implique des circonstances qui mettent en danger ou risquent demettre en danger la vie ou la sécurité du migrant objet du traffic ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'infraction s'accompagne de circonstances qui entrainent un traitement inhumain ou dégradant des migrants objets du traffic, y compris leur exploitation;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'infraction entraîne des blessures graves ou la mort du migrant objet du traffic ou d'un tiers, y compris la mort par suicide ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction abuse de la vulnérabilité ou de la dépendance particulière du migrant objet du traffic pour en tirer un avantage financier, matériel ouSEXU;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a déjà commis les mêmes infractions ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'infraction estCOMMISE dans le cadre des activités d'un groupe criminal organisé;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a utilisé des drogues, toute substance psychotrope, des médicaments ou des armes pour commetter l'infraction ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction est un agent public ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a abusé de sa position d'autorité pour commetter l'infraction ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le migrant objet de l'infraction est un enfant ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a utilisé un enfant comme complice ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le migrant objet du traffic est une femme enceinte ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le migrant objet du traffic a un handicap intellectuel, physique ou sensoriel;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a utilisé ou menace d'utiliser toute forme de violence contre le migrant object du traffic ou sa famille ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'auteur de l'infraction a confisqué, détruit ou tenté de détruire les documents de voyage ou l'identité du migrant object du traffic."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "15",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Quiconque aura commis les infractions prévues aux articles 9 et 10 de la presente loi avec circonstance aggravante, sera passible du double des peines prévues pour lesdites infractions."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "16",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une amende d'un million (1 000 000) à deux millions (2 000 000) de francs CFA, tout transporteur commercial, personne physique ou morale, qui oemet de vérifier que chaque passager est en possession des documents d'identité ou de voyage requis pour l'entrée dans tout Etat de destination ou dans un Etat de transit."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "17",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une peine d'emprisonnement de cinq (5) à douze (12) ans et d'une amende de sept millions (7 000 000) à quatorze millions (14 000 000) de francs CFA, quiconque aura commis une infraction dans les conditions prévues à l'article 14 de la présente loi."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "18",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Est passible d'une amende de deux millions (2 000 000) à quatre millions (4 000 000) de francs CFA, et sans préjudice des peines prévues par une autre loi, tout transporteur commercial, personne physique ou morale, qui ne signale pas aux autorités compétentes qu'une personne tente de voyageer ou a voyageé grâce à ses services sans les documents d'identité et de voyage requis pour l'entrée dans l'Etat de destination ou dans tout Etat de transit, alors qu'il a connaissance du fait que cette personne est un migrant object d'un traffic."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "19",
              "texte": [
                {
                  "type": "alinea",
                  "content": "En vertu de la presente loi, un transporteur commercial ne commet pas d'infraction dans les cas suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "s'il existait des motifs raisonnables de penser que les documents que le passager a en sa possession sont les documents requis pour entrer légalement sur le territoire national;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "si le passager est en possession de documents de voyage réguliers lorsqu'il est monté à bord ou la dernière fois qu'il est monté à bord du moyen de transport à destination du territoire national;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "si l'entrée sur le territoire national n'a eu lieu qu'en raison de circonstances indépendantes de la volonté du transporteur commercial ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "si l'entrée sur le territoire national a résultat d'une assistance à une personne en danger dans les eaux ou la foret."
                },
                {
                  "type": "alinea",
                  "content": "Un transporteur commercial, personne physique ou morale, n'encourt aucune responsabilité en vertu de la presente loi lorsque les personnes qu'il transporte se sont vues accorder une protection contre le refoulement ou bénéficient d'un droit d'asile conformément à la réglementation en vigueur."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "20",
              "texte": [
                {
                  "type": "alinea",
                  "content": "En cas de condamnation pour l'une des infractions prévues par la presente loi, les peines complémentaires suivantes peuvent être prononcées :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "confiscation des actifs, du produit du crime et des instruments de l'infraction;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "interdiction-temporaire ou permanente de pratiquer d'autres activités commerciales et/ ou de creer une autre personne morale en lien avec l'infraction ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "interdiction temporaire ou permanente d'exercer, directement ou indirectement, une ou plusieurs activités sociales ou professionnelles en application des règles régissant ces activités;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "fermetre-temporaire ou permanente de toute entreprise ou établissement qui a été utilisé pour commetter l'infraction en cause;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "exclusion des appeals d'offres et marchés publics et/ou du droit à des prestations ou des aides publiques ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "publication de la décision judiciaire aux frais du condamné."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "21",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Afin de facilititer l'enquête ou la poursuite d'une infraction en vertu de la presente loi, un visa ou titre de seized peut etre accorded a un migrant objet d'untraffic."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE IV : DE LA PROTECTION ET DE L'ASSISTANCE",
          "elements": [
            {
              "type": "Article",
              "numero": "22",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les migrants objets d'un traffic ont le droit de receivevoir les soins médicaux nécessaires à leur vie ou pour éviter un dommage irréparable à leur santé."
                },
                {
                  "type": "alinea",
                  "content": "Les soins Médicaux ne peuvent leur être refusés en raison d'une quelconque irrégularité en matière d'entrée ou deSEDjour au Congo."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "23",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'Etat adopte les mesures appropriées pour accorder aux migrants une protection ajustée contre toute violence pouvant leur être infilgée, aussi bien par des personnes que par des groupes. Ces mesures doivent prendre en compte les besoin particuliers des femmes et des enfants."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "24",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'Etat apporte une assistance appropriée aux migrants dont la vie ou la sécurité est mise en danger."
                },
                {
                  "type": "alinea",
                  "content": "L'assistance appropriée tient compte des besoines particuliers des personnes vulnérables que sont notamment les femmes, les enfants, les personnes vivant avec handicap, les personnes âgées."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "25",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Tout migrant objet des actes incriminés a le droit d'engager sans versement de la caution judicatum solvi, une action judiciaire en réparation du préjudice matériel ou moral subi."
                },
                {
                  "type": "alinea",
                  "content": "Le statut du migrant的对象 d'un traffic au regard des textes relatifs à l'immigration ou son retour dans son pays d'origine ou toute autre raison pour laquelle il se trouve hors de sa juridiction n'empêche pas le tribunal d'ordonner le versement d'une réparation en application duprésent article."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "26",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Lorsque le migrant objet d'un traffic est un enfant, autre les mesures de protection visées aux articles 22, 23, 24 et 25 ci-dessus :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'intérêt supérieur de l'enfant doit être privilégiate dans toutes les actions mises en œuvre par les agents publics, les organismes publics et les juridictions ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "en cas d'incertitude sur l'âge d'un migrant objet d'unTraffic et lorsqu'il existe des raisons de croire qu'il est un enfant, il est présumé être un enfant dans l'attente de la vérification de son âge;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "tout entretien avec un migrant objet d'un traffic qui est un enfant ou audition de celui-ci est mené par un professionnellement formé, dans un environnement adapté, dans une langue que l'enfant pratique et comprend et en présence de ses parents, de son tuteur ou d'une personne de soutien ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les enfants migrants objets d'un traffic ont le droit à l'accès à l'education, qui ne peut être refusé ou limite en raison de leur entrée ou de leur situation irrégulière dans le pays, ou de celle de leurs parents."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "27",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Lorsqu'un un migrant objet d'un traffic est arrêté, incarcéré ou en détention préventive, l'autorité habitée à l'arrêteur ou à le détenir est tenue de l'informer sans délal de son droit de communiquer avec les fonctionnaires consulaires. A cet effet, toutes les mesures nécessaires sont prises pour facilitier cette communication."
                },
                {
                  "type": "alinea",
                  "content": "Si un migrant object d'un traffic indique qu'il ne souhaite pas prendre contact avec le poste consulaire, cechioix doit etre respecte."
                },
                {
                  "type": "alinea",
                  "content": "L'Etat d'accueil peut toutefois informer le consulat du migrant, conformément aux usages et pratiques diplomatiques et consulaires."
                },
                {
                  "type": "alinea",
                  "content": "Les migrants objets d'un traffic qui sont mis en détention préventive ou incarçérés ont les droits suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "receivevoir la visite de fonctionnaires consulaires ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "converser et correspondre avec les fonctionnaires consulaires ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "receivevoir sans retard les communications adressées par les fonctionnaires consulaires."
                },
                {
                  "type": "alinea",
                  "content": "L'autorité habilitée à arrêter ou à détenir le migrant prend toutes les mesures raisonnables pour facilitier ces visites et cette communication."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE V : DE LA COORDINATION ET DE LA COOPERATION",
          "elements": [
            {
              "type": "Article",
              "numero": "28",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est créé un comité national de coordination de lutte contre le traffic illicite de migrants composé des représentants des organismes compétents concernés, notamment les services impliqués des minisitères en charge de la sécurité, de la défense, des finances, de la justice, des'affaires étrangères, de l'enseignement et des'affaires sociales."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "29",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Un décret en Conseil des ministres fixés les attributions, l'organisation et le fonctionnement du comité national de coordination de lutte contre le traffic illicite de migrants."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "30",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le ministre de la justice est l'autorité centrale en matière de coopération judiciaire. Il recoit, gère et transmet les requêtes d'extradition et d'entraide judiciaire entrantes et sortantes par voie diplomatique."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "31",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les conventions internationales ou bilatérales en matière d'entraide judiciaire et d'extradition ainsi que le code de procedure pénale s'appliquent en matière de traffic illicite de migrants."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE VI : DU RETOUR DES MIGRANTS",
          "elements": [
            {
              "type": "Article",
              "numero": "32",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Dans le cadre de l'organisation du_retour dans leur pays ou en dehors du territoire, l'Etat peut coopérer avec les organisations internationales et intergouvernementales intervenant dans le domaine, notamment le haut-commissariat des Nations Unies pour les refugiees et l'organisation internationale pour les migrations et les organisations de la société civile qui luttent contre le traffic illicite de migrants."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "33",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Dans le cadre de l'organisation du rapatriement de migrant objet d'un traffic illicite, l'autorité compétente veille à ce que les migrants qui demandent une protection internationale en vertu des lois nationales et des normes internationales sur l'asile soient rapidement dirigés vers les organes compétents charges de statuer sur leur cas."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "34",
              "texte": [
                {
                  "type": "alinea",
                  "content": "A la demande d'un autre Etat, les autorités comptétentes vérifiert, dans un-delai raisonnable, la légitimé et la validité des documents de voyage ou d'identité délivrés ou censés avoir été délivrés au nom de la République du Congo et dont on soupconne qu'ils sont utilisés pour le traffic illicite de migrants."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "35",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'Etat facilitite le retour d'un migrant objet d'unTraffic illicite dans le pays dont il est ressortissant ou resident permanent, à la demande du représentant de cet Etat sans retard injustifé ou déraisonnable."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "36",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'Etat s'assure que tout retour prévu ou effectif d'un migrant objet d'un traffic illicite est conforme au droit international des droits de l'homme, au droit des refugiés, au droit international humanitaire, y compris au principe de non-refoulement, au principe de non-discrimination, au droit à la vie, à l'interdiction de la torture et d'autres formes de peines outraitements cruels, inhumains ou dégradants, et, lorsqu'un enfant est concerné, à l'intérêt supérieur de l'enfant."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE VII : DISPOSITION FINALE",
          "elements": [
            {
              "type": "Article",
              "numero": "37",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La presente loi sera publiée au Journal officiel et exécutée comme loi de l'Etat."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 27 juin 2025"
                },
                {
                  "type": "alinea",
                  "content": "Par le Président de la République,"
                },
                {
                  "type": "alinea",
                  "content": "Denis SASSOU-N'GUESSO"
                },
                {
                  "type": "alinea",
                  "content": "Le Premier ministre, chef du Gouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'intérieur et de la decentralisation,"
                },
                {
                  "type": "alinea",
                  "content": "Raymond Zéphirin MBOULOU"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la défense nationale,"
                },
                {
                  "type": "alinea",
                  "content": "Charles Richard MONDJO"
                },
                {
                  "type": "alinea",
                  "content": "Le garde des sceaux, ministre de la justice, des droits humains et de la promotion des peuples autochtones,"
                },
                {
                  "type": "alinea",
                  "content": "Aimé Ange Wilfrid BININGA"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger,"
                },
                {
                  "type": "alinea",
                  "content": "Jean-claude GAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de la santé et de la population,"
                },
                {
                  "type": "alinea",
                  "content": "Jean-Rosaire IBARA"
                },
                {
                  "type": "alinea",
                  "content": "La ministre des'affaires sociales, de la solidarité et de l'action humanitaire,"
                },
                {
                  "type": "alinea",
                  "content": "Irene Marie-Cécile MBOUKOU-KIMBATSA"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO, Le Premier ministre, chef du Gouvernement",
        "Charles Richard MONDJO, Le ministre de la défense nationale",
        "Jean-claude GAKOSSO, Le ministre des'affaires étrangères, de la francophonie et des Congolais de l'étranger",
        "Jean-Rosaire IBARA, Le ministre de la santé et de la population"
      ]
    },
    {
      "numero_texte": "Loi n° 9-2004",
      "date_publication": "26 mars portant code du domaine de l'Etat ;",
      "intitule_long": "portant déclassement de la propriété non batie du domaine public de l'Etat cadastrée section H, bloc /, parcelle 102, centre-ville, arrondissement n° 2, commune de Dolisie",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est déclassée du domaine public et incorporee au domaine privé de l'Etat, la propriété non bâtie du domaine public de l'Etat, cadastrée : section H, bloc /, parcelle 102, centre-ville, arrondissement n° 2, commune de Dolisie."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La propriété immobilière visée à l'article premier ci-dessus couvre une superficie de deux mille quatorze virgule zéro sept (2014,07) metres carrés, tel qu'il ressort du plan de délimitation joint en annexe et conformément au tableau des coordonnées géographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td colspan=\"3\">Coordonnées des sommets en WGS84/UTM Zone 33 S</td></tr><tr><td>Sommets</td><td>X</td><td>Y</td></tr><tr><td>A</td><td>241 804</td><td>9 536 452</td></tr><tr><td>B</td><td>241 831</td><td>9 536 407</td></tr><tr><td>C</td><td>241 795</td><td>9 536 390</td></tr><tr><td>D</td><td>241 770</td><td>9 536 431</td></tr></table>"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Le déclassement, objet duprésent décret, constate la désaffectation de ladite propriété immobilière du service public exploité par l'agence congolaise d'information (ACI)."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret sera transcrit au registre de la conservation des hypothèques et de la propriété foncière."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le ministre des'affaires foncières et du domaine public et le ministre des finances, du budget et du portefeuille public sont charges, chacun en ce qui le concerne, de l'exécution duprésent décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 avril 2025"
            },
            {
              "type": "alinea",
              "content": "Par le Président de la République,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,"
            },
            {
              "type": "alinea",
              "content": "# Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "Le ministre des finances, du budget et du portefeuille public,"
            },
            {
              "type": "alinea",
              "content": "# Christian YOKA"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/2e20145730b4e86e6423bba252b7f767040027f4150bc49dcd6b53cc80602099.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/e4401111bff8391aa65f1dbb5d2853e682502167d10043b705f977334bad7af1.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/2f1831581595a8cc6f894862800f031825b36df129ee3b86c16c403d7b80ca85.jpg)"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 09-2004",
      "date_publication": "26 mars portant code du domaine de l'Etat ;",
      "intitule_long": "portant déclassement de la propriété immobilière non bâtie du domaine public de l'Etat située au lieu-dit « Ancien village Ndoumou à Tao-Tao», district de Louvakou, département du Niari",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est déclassée du domaine public et incorporee au domaine privé de l'Etat, la propriété immobilière non bâtie du domaine public de l'Etat située au lieu-dit « Ancien village Ndoumou à Tao-Tao», district de Louvakou, département du Niari."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La propriété immobilière visée à l'article premier ci-dessus couvre une superficie de six hectares, vingt-deux ares, soixante-quatre centiares (6ha 22a 64ca), conformément au plan de délimitation joint en annexe et au tableau des coordonnées géographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td colspan=\"3\">Coordonnées des sommets en WGS84/UTM_Zone_33S</td></tr><tr><td>Sommets</td><td>X</td><td>Y</td></tr><tr><td>A</td><td>250 744</td><td>9 539 341</td></tr><tr><td>B</td><td>250 726</td><td>9 538 978</td></tr><tr><td>C</td><td>250 422</td><td>9 538 985</td></tr><tr><td>D</td><td>250 410</td><td>9 539 022</td></tr></table>"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Le déclassement constate la désaffection de ladite propriété immobilière du service public exploité par la direction générale du domaine de l'Etat."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret sera transcrit au registre de la conservation des hypothèques et de la propriété foncière."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le ministre des'affaires foncières et du domaine public et le ministre des finances sont charges, chacun en ce qui le concerne, de l'execution du present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 avril 2025"
            },
            {
              "type": "alinea",
              "content": "Par le Président de la République,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, Ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,"
            },
            {
              "type": "alinea",
              "content": "Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "Le ministre des finances, du budget et du portefeuille public,"
            },
            {
              "type": "alinea",
              "content": "Christian YOKA"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/27ec31e1657ea2ff54d323e4bc26139e43fa133fbe7ff88165888ce5a6b0a310.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/b1d950b37233c0941bcd14c4135e22d462e9b5e66b16e9b010413402bd4b52a9.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/591d418a6eaf1d3cfcfb8ba2fe6002ec57f08846f23ff72fec7c37c5c28bdf83.jpg)"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO",
        "Pierre MABIALA, Le ministre d'Etat, Ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public"
      ]
    },
    {
      "numero_texte": "Loi n° 9-2004",
      "date_publication": "26 mars portant code du domaine de l'Etat",
      "intitule_long": "",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est cédée à titre onereux à la société Ferplan Holding, la propriété non bâtie du domaine privé de l'Etat cadastrée section H, bloc /, parcelle 102, centre-ville, arrondissement n° 2, commune de Dolisie, en vue de la construction d'une boucherie moderne."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La propriété immobilière visée à l'article premier ci-dessus couvre une superficie de deux mille quatorze virgule zéro sept (2014,07) metres carrés, tel qu'il ressort du plan de délimitation joint en annexe et conformément au tableau des coordonnées géographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td colspan=\"3\">Coordonnées des sommets en WG584/UTM Zone 33 S</td></tr><tr><td>Sommets</td><td>X</td><td>Y</td></tr><tr><td>A</td><td>241 804</td><td>9 536 452</td></tr><tr><td>B</td><td>241 831</td><td>9 536 407</td></tr><tr><td>C</td><td>241 795</td><td>9 536 390</td></tr><tr><td>D</td><td>241 770</td><td>9 536 431</td></tr></table>"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Le prix de la cession est fixé et notice par arrêté conjoint du ministre des'affaires foncières et du domaine public et du ministre des finances, conformément à la grille tarifique définie dans la loi n° 77-2022 du 27 décembre 2022 portant loi de finances pour l'année 2023, reprise par les dispositions de l'article soixante de la loi n° 47-2024 du 30 décembre 2024 portant loi de finances pour l'année 2025."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 77-2022 du 27 décembre 2022"
            },
            {
              "type": "loi",
              "texte_cite": "loi n° 47-2024 du 30 décembre 2024"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Le paiement du prix de la cession à l'issue duquel est délivrée une déclaration de recette est effectué au trésor public."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le projet, objet de la presente cession, doit se réaliser dans un-delai maximum de deux (2) ans pour compter de la date de publication du present décret."
            },
            {
              "type": "alinea",
              "content": "Passé ce déliai, l'Etat se réserve le droit de dénoncer cette cession pour non-mise en valeur et de procéder à la reprise de la propriété immobilière cédée."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Sous réserve du droit de préemption de l'Etat, il est interdir à la société Ferplan Holding de revendre à toute personne autre que l'Etat, la propriété immobilière visée à l'article premier du present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "Pour réaliser le projet, objet de la presente cession, l'acquérur est tenu d'observer les normes légales et réglementaires en vigueur, de l'aménagement foncié, de l'aménagement du territoire, de l'urbanisme, de l'environnement et de l'industrie."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "L'acquérateur est tenu de s'acquitter de tous les frais, droits et taxes relatifs aux travaux d'arpentage et aux formalités d'immatriculation, à son profit, de la propriété, objet de la présente cession."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Les services des'affaires foncières, du cadastre et de la topographie sont tenus de réaliser tous les travaux d'arpentage, en vue d'étabrir les documents graphiques et littéraux préalables à la délivrance du titre foncier."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "Le conservateur des hypothèques et de la propriété foncière est tenu de procéder à la transciption de toutes les mentions requises dans le registre de la conservation des hypothèques et de la propriété foncière."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Le ministre des'affaires foncières et du domaine public et le ministre des finances sont charges, chacun en ce qui le concerne,de l'execution du present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "12",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 avril 2025"
            },
            {
              "type": "alinea",
              "content": "ParlePrésidentdelaRépublique,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "Le Premier ministre, chef du Gouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,"
            },
            {
              "type": "alinea",
              "content": "Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,"
            },
            {
              "type": "alinea",
              "content": "Jean-Jacques BOUYA"
            },
            {
              "type": "alinea",
              "content": "Le ministre des finances, du budget et du portefeuille public,"
            },
            {
              "type": "alinea",
              "content": "Christian YOKA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'intérieur et de la décentralisation,"
            },
            {
              "type": "alinea",
              "content": "Raymond Zéphirin MBOULOU"
            },
            {
              "type": "alinea",
              "content": "La ministre de l'environnement, du développement durable et du bassin du Congo,"
            },
            {
              "type": "alinea",
              "content": "Arlette SOUDAN-NONAULT"
            },
            {
              "type": "alinea",
              "content": "Le ministre de la construction, de l'urbanisme et de l'habitat,"
            },
            {
              "type": "alinea",
              "content": "Josué Rodrigue NGOUONIMBA"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/97e0807c035c3f125b954e4d5f63cb99a9680774df0347304265733a36adea58.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/6ba7cc35715975c53210c6abfa30d1b5df286f2bf6d9deeeb8c7010e7fdd0ea1.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/f3a92a8e6d623c6f9f3e4adf7628743b9f0cfa1c6b630a210141b187b2637265.jpg)"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO",
        "Anatole Collinet MAKOSSO, Le Premier ministre, chef du Gouvernement",
        "Pierre MABIALA, Le ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement",
        "Jean-Jacques BOUYA, Le ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Arlette SOUDAN-NONAULT, La ministre de l'environnement, du développement durable et du bassin du Congo"
      ]
    },
    {
      "numero_texte": "Loi n° 9-2004",
      "date_publication": "26 mars portant code du domaine de l'Etat ;",
      "intitule_long": "portant cession à titre onereux de la propriété immobilière non batie du domaine privé de l'Etat située au lieu-dit « Ancien village Ndoumou à Tao-Tao», district de Louvakou, département du Niari",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est cédée à titre onereux à la société Ferplan Holding, la propriété immobilière non bâtie du domaine privé de l'Etat située au lieu-dit « ancien Village Ndoumou à Tao-Tao», district de Louvakou, département du Niari, en vue de la construction d'un abattoir moderne."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La propriété immobilière visée à l'article premier ci-dessus couvre une superficie de six hectares, vingt-deux ares, soixante-quatre centiares (6ha 22a 64ca), conformément au plan de délimitation joint en annexe et au tableau des coordonnées géographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td colspan=\"3\">Coordonnées des sommets en WG584/UTM Zone 335</td></tr><tr><td>Sommets</td><td>X</td><td>Y</td></tr><tr><td>A</td><td>250 744</td><td>9 539 341</td></tr><tr><td>B</td><td>250 726</td><td>9 538 978</td></tr><tr><td>C</td><td>250 422</td><td>9 538 985</td></tr><tr><td>D</td><td>250 416</td><td>9 539 022</td></tr></table>"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Le prix de la cession est fixé et notice par arrêté conjoint du ministre des'affaires foncières et du domaine public et du ministre des finances, conformément à la grille tarifique définie dans la loi n° 77-2022 du 27 décembre 2022 portant loi de finances pour l'année 2023, reprise par les dispositions de l'article soixante de la loi n° 47-2024 du 30 décembre 2024 portant loi de finances pour l'année 2025."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 77-2022 du 27 décembre 2022"
            },
            {
              "type": "loi",
              "texte_cite": "loi n° 47-2024 du 30 décembre 2024"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Le paiement du prix de la cession à l'issue duquel est délivrée une déclaration de recette est effectué au trésor public."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le projet, objet de la présente cession, doit se réaliser dans un-delai maximum de deux (2) ans pour compter de la date de publication du presente décret."
            },
            {
              "type": "alinea",
              "content": "Passé ce déliai, l'Etat se réserve le droit de dénoncer cette cession pour non-mise en valeur et de procéder à la reprise de la propriété immobilière cédée."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Sous réserve du droit de préemption de l'Etat, il est interdit à la société Ferplan Holding de revendre à toute personne autre, que l'Etat, la propriété immobilière visée à l'article premier du present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "Pour réaliser le projet, objet de la presente cession, l'acquireur est tenu d'observer les normes légales et réglementaires en vigueur, del'aménagement"
            },
            {
              "type": "alinea",
              "content": "foncier, de l'aménagement du territoire, de l'agriculture, de l'urbanisme, de l'environnement et de l'industrie."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "L'acquérateur est tenu de s'acquitter de tous les frais, droits et taxes relatifs aux travaux d'arpentage et aux formalités d'immatriculation, à son profit, de la propriété, objet de la présente cession."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Les services des'affaires foncières, du cadastre et de la topographie sont tenus de réaliser tous les travaux d'arpente, en vue d'établier les documents graphiques et littéraux préalables à la délivrance du titre foncier."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "Le conservateur des hypothèques et de la propriété foncière est tenu de procéder à la transciption de toutes les mentions requises dans le registre de la conservation des hypothèques et de la propriété foncière."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Le ministre des'affaires foncières et du domaine public et le ministre des finances sont charges, chacun en ce qui le concerne,de l'execution du present décret."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "12",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 avril 2025"
            },
            {
              "type": "alinea",
              "content": "Par le Président de la République,"
            },
            {
              "type": "alinea",
              "content": "Denis SASSOU-N'GUESSO"
            },
            {
              "type": "alinea",
              "content": "LePremierministre,chef duGouvernement,"
            },
            {
              "type": "alinea",
              "content": "Anatole Collinet MAKOSSO"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement,"
            },
            {
              "type": "alinea",
              "content": "Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "Le ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux,"
            },
            {
              "type": "alinea",
              "content": "Jean-Jacques BOUYA"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'agriculture, de I'élevage et de la pêche,"
            },
            {
              "type": "alinea",
              "content": "Paul Valentin NGOBO"
            },
            {
              "type": "alinea",
              "content": "Le ministre de l'intérieur et de la decentralisation,"
            },
            {
              "type": "alinea",
              "content": "Raymond Zéphirin MBOULOU"
            },
            {
              "type": "alinea",
              "content": "Le ministre de la construction, de l'urbanisme et de l'habitat,"
            },
            {
              "type": "alinea",
              "content": "Josué Rodrigue NGOUONIMBA"
            },
            {
              "type": "alinea",
              "content": "Le ministre des finances, du budget et du portefeuille public,"
            },
            {
              "type": "alinea",
              "content": "# Christian YOKA"
            },
            {
              "type": "alinea",
              "content": "La ministre de l'environnement, du développement durable et du bassin du Congo,"
            },
            {
              "type": "alinea",
              "content": "# Arlette SOUDAN-NONAULT"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/a6ee920534acfebca6dc17930313c8ab827baee17ece9f4bd235971494dc5904.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/db5d7a0a35490258e080a1e2596b8fdc94048bebdd0756e76148d07662c655da.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/302a08c726961b31afed3d44fc5dc6812fe318cc27e65fed42150435baa1f050.jpg)"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA CONSTRUCTION, DE L'URBANISME ET DE L'HABITAT"
            }
          ]
        }
      ],
      "signatures": [
        "Denis SASSOU-N'GUESSO, Par le Président de la République",
        "Anatole Collinet MAKOSSO",
        "Pierre MABIALA, Le ministre d'Etat, ministre des'affaires foncières et du domaine public, charge des relations avec le Parlement",
        "Jean-Jacques BOUYA, Le ministre d'Etat, ministre de l'aménagement du territoire et des grands travaux",
        "Paul Valentin NGOBO, Le ministre de l'agriculture, de I'élevage et de la pêche"
      ]
    },
    {
      "numero_texte": "Loi n° 8-2003",
      "date_publication": "2003-02-06",
      "intitule_long": "déterminant les attributions, l'organisation et le fonctionnement des organes de gestion des établissements publics de l'enseignement technique et professionnel",
      "contenu": [
        {
          "type": "Titre",
          "intitule": "TITRE I : Dispositions generales",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret fixe les attributions, l'organisation et le fonctionnement des organes de gestion des établissements scolaires publics de l'enseignement technique et professionnel, conformément aux dispositions de l'article 46 de la loi n° 16-2019 du 21 mai 2019 susvisée."
                }
              ],
              "references": [
                {
                  "type": "loi",
                  "texte_cite": "loi n° 16-2019 du 21 mai 2019"
                }
              ]
            },
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Au sens duprésent décret, les établissements scolaires publics d'enseignement technique et professionnel sont les suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les instituts ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les lycées d'enseignement technique et professionnel;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les collèges d'enseignement technique ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les écoles professionnelles ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les centres d'education de formation et d'apprentissage ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les centres de métiers."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les organes ci-après désignés ont la charge d'assurer la gestion des établissements scolaires publics de l'enseignement technique et professionnel."
                },
                {
                  "type": "alinea",
                  "content": "Il s'agit :"
                },
                {
                  "type": "alinea",
                  "content": "des organes délibérants ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "de l'organe d'exécution ;"
                },
                {
                  "type": "alinea",
                  "content": "de l'équipe de maïtrise."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE II : Des organes délibérants",
          "elements": [
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est créé au sein de chaque établissement scolaire public de l'enseignement technique et professionnelles les organes délibérants suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le conseil d'administration ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le conseil de discipline ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le conseil des formateurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le conseil de classe."
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 1 : Du conseil d'administration",
              "elements": [
                {
                  "type": "Section",
                  "intitule": "SECTION 1 : Des attributions",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "5",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil d'administration dispose des compétences décidonnées et consultatives."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "6",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les compétences décidonnées concernant :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption du budget-programme ainsi que de leur collectif, le cas échéant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption du plan d'actions ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'arrêt des comptes financiers ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption du règlement interieur;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption des rapportes financier, matériel, administratif et du personnel;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'autorisation d'acceptation des dons et legs ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'autorisation d'acquisition des biens ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la sécurisation de l'établissement et de ses occupants ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'accord sur le programme des associations fonctionnant au sein de l'établissement, sur la passation des conventions dont l'établissement est signatère ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption des programmes de renforcement de capacités du personnel dans leurs domaines de compétence ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la signature des partenariats ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'adoption des programmes de développement de l'établissement."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "7",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les compétences consultatives serapportent :"
                        },
                        {
                          "type": "alinea",
                          "content": "aux oeuvres scolaires ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "à l'utilisation des locaux scolaires pour l'organisation d'activités à caractère culturel, sportif, social ou socio-éducatif;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "à l'adaptation des normes au contexte local ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "à l'éducation civique, morale et pour la paix ;"
                        },
                        {
                          "type": "alinea",
                          "content": "aux questions relatives à la santé, au genre, à l'environnement, à l'action sociale, à la sécurité et aux groupes spécifique ou de tout sujet pouvant avoir une incidence sur le fonctionnement de l'établissement."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 2 : De la composition",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "8",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil d'administration des établissements de l'enseignement technique et/ou professionnel est composé ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : le président du conseil département ou municipal ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "premier vice-président : le directeur dépar"
                        },
                        {
                          "type": "alinea",
                          "content": "temental de l'enseignement technique et/ou professionnel ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deuxieme vice-président : le chef du village ou du quartier où se situe l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "rapporteur : l'inspecteur coordonnateur ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "secrétaire : le chef d'établissement."
                        },
                        {
                          "type": "alinea",
                          "content": "Le secretaire du conseil d'administration est assisté de deux (2) membres relevant de son établissement."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "9",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Sont membres du conseil d'administration d'un établissement :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres de droit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le sous-prêfét ou son représentant;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'administrateur-maire d'arrondissement ou de communauté urbaine ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant de la société civile ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant des branches professionnelles ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'inspecteur ou le conseiller du sport ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'inspecteur sectoriel de la jeunesse ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le responsable du foyer d'education civique ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'inspecteur charge des activités pédagogiques ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le ou les directeur(s) des études ou responsable pédagogique de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le ou les chef(s) des travaux ou le responsable de la production ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le directeur de stage ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le ou les surveillant(s) général(aux);"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'économe, pour le collège, l'intendant pour le lycée, ou le responsable administratif et financier, pour le centre d'education, de formation et d'apprentissage ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le conseiller d'orientation ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un représentant de la sécurité civile."
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres élus par leurs pairs :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants des enseignants;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants des apprenants;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un (1) représentant par syndicat de base des enseignants ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un (1) représentant par association des parents d'apprenants."
                        },
                        {
                          "type": "alinea",
                          "content": "Des personnalités désignées par l'autorité administrative locale compétente :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le responsable de l'hygiene scolaire ou le medecin de la localité ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "l'assistant(e) social(e);"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant du ministère en charge du contrôle d'Etat."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 3 : Du fonctionnement",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "10",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil d'administration se réunit en session ordinaire, en début et en fin d'année scolaire, sur convocation de son préident."
                        },
                        {
                          "type": "alinea",
                          "content": "Toutefois, il peut se réunir en session extraordinaire, sur convocation de son préident ou à la demande des deux tiers (2/3) de ses membres, en cas de nécessité."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "11",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La convocation et l'ordre du jour relatifs aux sessions du conseil d'administration sont transmis aux membres quarante-huit (48) heures au moins avant la tenue de la session."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "12",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les délibérations du conseil d'administration ne sont valables que si les deux tiers (2/3) de ses membres sont présents ou représentés."
                        },
                        {
                          "type": "alinea",
                          "content": "Les décisions sont adoptées à la majorité simple des membres du conseil."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "13",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Chaque session du conseil d'administration est sanctionnée par un procès-verbal."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "14",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La fonction de membre du conseil d'administration est gratuite."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "15",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le vice-président supplée leprésident en cas d'absence ou d'empêchement."
                        },
                        {
                          "type": "alinea",
                          "content": "Le secretaire prépare les dossiers à soumettre à la délibération du conseil. Il rédige des documents sanctionnant la fin de la session et conserve les archives."
                        },
                        {
                          "type": "alinea",
                          "content": "Les deux membres du secretariat assistent le securitaire pendant la session."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "16",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil d'administration peut faire appel à toute personne ressource."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 2 : Du conseil de discipline",
              "elements": [
                {
                  "type": "Section",
                  "intitule": "SECTION 1 : Des attributions",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "17",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline est chargé, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "prendre, conformément au règlement interieur de l'établissement, des mesures pratiques en vue de prévenir les éventuelles fautes ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "prononcer des sanctions en cas de fautes ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "statuer sur toutes les questions relatives au comportement des apprenants évoluant au sein de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "selectionner et récompenser en fin d'année scolaire les excellents apprenants sur le plan de la discipline, du rendement scolaire et de l'exemplarité."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 2 : De la composition",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "18",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline de l'établissement est composé de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : chef d'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "premier vice-président : un représentant du bureau des parents d'apprenants ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deuxieme vice-président : un représentant d'accipants ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "secrétaire : à désigner lors des séances ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres de droit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un conseiller département ou municipal ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le ou les directeurs des études/responsable pédagogique;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le chef des travaux ou le responsable de la production ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le directeur de stage/conseiller à la formation initiale et continue;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le ou les surveillant (s) général (aux)/conseiller principal d'education ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le professeur principal ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres élus par leurs pairs :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants du personnel de l'établissement."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 3 : Du fonctionnement",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "19",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline des établissements de l'enseignement technique et/ou professionnel est constitué des membres du bureau, des membres de droit ainsi que des membres élus."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "20",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline se réunit, en cas de nécessité, sur convocation de son préident ou à la demande de la majorité simple de ses membres."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "21",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La convocation et l'ordre du jour relatifs aux sessions du conseil de discipline sont transmis aux membres quarante-huit (48) heures au moins avant la tenue de la session."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "22",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les délibérations du conseil de discipline ne sont valables que si les deux tiers (2/3) de ses membres sont présents."
                        },
                        {
                          "type": "alinea",
                          "content": "Les décisions sont adoptées à la majorité simple des membres du conseil."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "23",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Chaque session du conseil de discipline est sanctionnée par un procès-verbal."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "24",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La fonction de membre du conseil de discipline est gratuite."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "25",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "L'apprenant convoqué devant le conseil de discipline est accomplé de son parent ou tuteur lors des auditions. Cependant, le conseil de discipline statue hors la présence de ces derniers."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "26",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline peut faire appel à toute personne resource."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "27",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de discipline prononce des sanctions conformément au règlement interieur de l'établissement."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 3 : Du conseil des formateurs",
              "elements": [
                {
                  "type": "Section",
                  "intitule": "SECTION 1 : Des attributions",
                  "elements": []
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 2 : De la composition",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "29",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil des formateurs est composé ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : le chef d'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "vice-président : le directeur des études/ responsable pédagogique ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "secrétaire : à désigner lors des séances ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres de droit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le responsable des stages/conseiller à la formation initiale et continue;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le chef des travaux ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le surveillant général/conseiller principal d'éducation ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "tous les enseignants de l'établissement."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 3 : Du fonctionnement",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "30",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil des formateurs se réunit quatre (4) fais l'an en sessions ordinaires."
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la première session qui se tient en octobre, examine le programme d'activités pédagogiques et/ou andragogiques, l'élaboration et la répartition des employés du temps desenseignants/formateurs et des classes;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la deuxième et la troisième session se tiennent respectivement en décembre et mars afin d'analyser les activités réalisées au premier et au deuxième trimestre ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la quatrième se tient au mois de juin et fait le bilan des activités pédagogiques et/ou andragogiques. Ladite session fixe, en outre, les modalités d'admission ou de passage, de redoublement, d'orientation, d'exclusion et formule enfin des suggestions pour l'année scolaire suivante. Le conseil des formateurs se tient avant le conseil de classe."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "31",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil des formateurs peut se réunir en session extraordinaire chaque fois que les circonstances l'exigent, sur convocation du chef d'établissement ou à la demande des deux tiers (2/3) de ses membres."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "32",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La convocation et l'ordre du jour relat aux sessions du conseil des formateurs sont transmis aux membres au moins quarante-huit (48) heures avant la date de la session."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "33",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les délibérations du conseil des formateurs ne sont valables que si les deux tiers (2/3) de ses membres sont présents."
                        },
                        {
                          "type": "alinea",
                          "content": "Les décisions sont adoptées à la majorité simple des membres du conseil."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "34",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Chaque session du conseil des formateurs est sanctionnée par un compte rendu."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "35",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La fonction de membre du conseil des formateurs est gratuite."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 4 : Du conseil de classe",
              "elements": [
                {
                  "type": "Section",
                  "intitule": "SECTION 1 : Des attributions",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "36",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de classe est chargé d'examiner les questions pédagogiques, andragogiques ainsi que les travaux pratiques intéressant la vie de la classe, notamment les effectifs, les présence, les absences, les retardes, les résultats, les pourcentages de succès et d'éché."
                        },
                        {
                          "type": "alinea",
                          "content": "Il statue également sur :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la situation de chaque apprenant, notamment en matière de suivi de l'assiduité, de la ponctualité, des performances et de la récompense;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le travail scolaire ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la discipline."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 2 : De la composition",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "37",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de classe est composé ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : le chef d'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "vice-président : le directeur des études/ responsable pédagogique ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "secrétaire : à désigner lors des séances ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres de droit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le(s) directeur(s) de stages/conseiller à la formation initiale et continue;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le chef des travaux ou le chef de production ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le(s) surveillant(s) général(aux)/conseiller principal d'education ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le formateur principal ;"
                        },
                        {
                          "type": "alinea",
                          "content": "trois (3) représentants des apprenants."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 3 : Du fonctionnement",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "38",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le conseil de classe se réunit à la fin de chaque trimestre en session ordinaire, sur convocation de son préident."
                        },
                        {
                          "type": "alinea",
                          "content": "Toutefois, il peut se réunir en session extraordinaire, en cas de nécessité, sur convocation du président ou à la demande des deux tiers de ses membres."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "39",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La convocation et l'ordre du jour relatifs aux sessions du conseil de classe sont transmis aux membres du conseil quarante-huit (48) heures au moins avant la tenue de la session."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "40",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les délibérations du conseil de classe ne sont valables que si les deux tiers (2/3) de ses membres sont prêts."
                        },
                        {
                          "type": "alinea",
                          "content": "Les décisions sont adoptées à la majorité simple des membres du conseil."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "41",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Chaque session du conseil de classe est sanctionnée par un procès-verbal."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "42",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La fonction de membre du conseil de classe est gratuite."
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE III : DE L'ORGANE D'EXECUTION",
          "elements": [
            {
              "type": "Article",
              "numero": "43",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est institué au sein de chaque établissement scolaire public de l'enseignement technique et professionnel le comité de gestion, en sigle COGES."
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 1 : Des attributions",
              "elements": [
                {
                  "type": "Article",
                  "numero": "44",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le COGES est chargé, notamment, de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "mobiliser les parties prénantes des établissements scolaires de l'enseignement technique et professionnel dans leur implication et participation à la vie de l'école ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'entretien courant des équipements et à la sauvegarde du patrimoine ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "mobiliser etGERer les ressources financièresintra et extrabudgetaires et materielles aubeneifice de l'établissement scolaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "participer à la réception et à la gestion des manuels scolaires et autres supports didactiques et pedagogiques affectés à l'établissement scolaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "participer à l'expression des besoin pour l'élaboration des projets de construction d'informatures scolaires financés par l'Etat et les partenaires ainsi que suivre et évaluier leur mise en œuvre ;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer la qualité, l'hygiene, la sécurité et l'environnement de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "favoriser l'intégration de l'établissement dans son milieu ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "assister les autorités de l'établissement dans la prévention et la gestion des conflicts ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "apporter un appui aux activités socio-éducatives et sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "suivre l'évolution des statistiques et des indicateurs de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "promouvoir la scolarité des filles et des enfants autochtones ainsi que ceux vivant avec handicap;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "contributor à l'encadrement civique et moral des apprenants;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "contributor à la lutte contre la violence sous toutes ses formes et les antivaleurs ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "analyser les causes des échecks scolaires et leurs répercussions, puis en找出 les solutions;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "conceiveoir etmettre en oeuvre le projet de développement de l'établissement;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "apporter un appui aux activités pédagogiques ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "participer à la promotion de la politique de l'alternance, des stages et de l'insertion professionnelle;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "promouvoir toute autre action jugée appropriée et bénéfique au bon fonctionnement de l'établissement et la promotion d'une éducation inclusive et de qualité."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 2 : De l'organisation",
              "elements": [
                {
                  "type": "Article",
                  "numero": "45",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Les organes qui constituent le COGES sont :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "l'assemblée générale ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le bureau exécutif ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "le commissariat aux comptes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "les commissions spécialisées."
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 1 : De l'assemblée générale",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "46",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "L'assemblée générale est l'organe de proposition du COGES."
                        },
                        {
                          "type": "alinea",
                          "content": "Elle a pour missions, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer le règlement interieur et veiller à son application ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer le plan de développement harmonieux de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer le programme d'activités annuel budgétisé du bureau exécutif;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer le budget annuel de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer des mécanismes de mobilisation des ressources humaines et matérielles ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer les montants des cotisations exceptionnelles;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer les conventions de partenariat négociées par le bureau exécutif ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer à la saisine du bureau exécutif aux fins d'engager les poursuites judiciaires à l'encontre déventuels auteurs des malversations financières;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "élire les membres du bureau exécutif et des commissions spécialisées ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "révoquer les membres du bureau exécutif, du commissariat aux comptes et de l'assemblée générale."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "47",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "L'assemblée générale est composée ainsi qu'il suit:"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : un conseiller département ou municipal ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "premier vice-président : l'inspecteur, coordonnateur ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deuxième vice-président : le chef du village ou du quartier ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "secrete : le directeur de l'établissement scolaire ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membres :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants des enseignants;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants des apprenants;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "les parents des apprenants sur un nombre proportionnel à la taille de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "les organisations de la société civile, les opérateurs économiques de la localité, les notables locaux et la diaspora."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "48",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "L'assemblée générale se réunit deux (2) fois, en session ordinaire, en début et en fin d'année, sur convocation de son préident."
                        },
                        {
                          "type": "alinea",
                          "content": "Toutefois, elle peut être convoquée en session extraordinaire en cas de besoin."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 2 : Du bureau exécutif",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "49",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le bureau exécutif est l'organe administratif et de gestion du COGES."
                        },
                        {
                          "type": "alinea",
                          "content": "A ce titre :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "il exécutés les décisions du conseil d'administration ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "il est responsable devant le conseil d'administration auquel il rend compte."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "50",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le bureau exécutif est charge, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "élaborer et soumettre le projet de développement de l'établissement au conseil d'administration, pour adoption;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "préparer, produit et vulgariser les documents du COGES ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "élaborer et soumettre le programme d'activités annuel budgétisé au conseil d'administration, pour adoption ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "exécuter le programme d'activités annuel budgetésié adopté par le conseil d'administration ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "préparer les sessions de conseil d'administration ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "gerer les ressources de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "élaborer les bilans d'activités et en faire rapport au conseil d'administration ;"
                        },
                        {
                          "type": "alinea",
                          "content": "-présenter au conseil d'administration les bilans,les difficultés et les besoin ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "rechercher les partenaires financiers, matériels et techniques ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "signer les conventions avec les partenaires, sur autorisation du conseil d'administration ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "faire le plaidoyer auprès de la hierarchie départementale ou communale ;"
                        },
                        {
                          "type": "alinea",
                          "content": "diffuser les bilans d'activités adoptés par le conseil d'administration."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "51",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le bureau exécutif est composé ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : un conseiller département ou municipal ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "vice-président : le chef du village ou du quartier ou son représentant ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "securité : le chef de l'établissement ;"
                        },
                        {
                          "type": "alinea",
                          "content": "trésorier : un parent d'apprenants élu par ses pairs ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "members :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un conseiller pédagogique ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un représentant des enseignants/formateurs de l'établissement;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "deux (2) représentants d'apprenants;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "un représentant des parents d'apprenants ;"
                        },
                        {
                          "type": "alinea",
                          "content": "trois (3) représentants du comité du village ou du quartier ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "les prêsidents des commissions spécialisées."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "52",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le bureau est renouvelable chaque année."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "53",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La fonction du membre du COGES est gratuite."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 3 : Du commissariat aux comptes",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "54",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le commissariat aux comptes est charge d'assurer le contrôle des états financiers et comptables du COGES et d'établier un rapport trimestriel et annuel, dont copie est adressée au conseil d'administration."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "55",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Le commissariat aux comptes est composé ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant du comité de village ou de quartier élu par ses paires ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant des parents d'apprenants élu par ses pairs;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "le représentant du contrôle budgêtaire de la localité."
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "Section",
                  "intitule": "SECTION 4 : Des commissions spécialisées",
                  "elements": [
                    {
                      "type": "Article",
                      "numero": "56",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les commissions spécialisées sont des organes ad hoc de gestion spécifique. Elles sont instituées, le cas échéant, dans l'intérêt d'une gestion spécifique transparente axée sur les résultats."
                        },
                        {
                          "type": "alinea",
                          "content": "Elles sont constituées des commissions suivantes :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la commission manuels, fournitures et internats ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "La commission finances et matérielie ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la commission construction et équipements ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la commission sociale-éducative et sportive ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "la commission communication, transparence et gestion des plaintes."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "57",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La commission manuels, fournitures et internats est chargée, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "participer à la réception, la gestion et l'entretien des manuels et fournitures scolaires affectés à l'établissement ;"
                        },
                        {
                          "type": "alinea",
                          "content": "assurer la gestion des stocks des denrées alimentaires;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "veiller aux conditions d'hygiene et à la qualité des repas ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "participer à la pérennisation des internats."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "58",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La commission finances et matérielle est chargée, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "préparer le projet de budget de l'établissement et en suivre l'execution ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "rechercher les financements innovants et des partenaires ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "gerer le matériel."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "59",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La commission construction et équipements est chargée, notamment, de :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "suivre l'exécution des chantiers ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "veiller aux équipements et en assurer le bon usage ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer des projets de construction et déquipements."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "60",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La commission sociale-éducative et sportive est chargée, notamment, de:"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "veiller à la sécurité et à l'assainissement de l'environnement de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "proposer des activités sociale-culturelles, sportives et productives;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "veiller à la scolarité des filles et des enfants autochtones ainsi que de ceux vivant avec handicap."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "61",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "La commission communication, transparence et gestion des plaintes est chargée, notamment, de :"
                        },
                        {
                          "type": "alinea",
                          "content": "diffuserl'information;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "veiller à la transparence dans la gestion des ressources ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "gerer les differentes plaintes enregistrées."
                        }
                      ]
                    },
                    {
                      "type": "Article",
                      "numero": "62",
                      "texte": [
                        {
                          "type": "alinea",
                          "content": "Les différentes commissions spécialisées sont composées ainsi qu'il suit :"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "président : un membre du comité du village ou du quartier ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "rapporteur : un enseignant/formateur de l'établissement ;"
                        },
                        {
                          "type": "enumeration",
                          "marker": "-",
                          "content": "membre : un membre de la société civile."
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 3 : Du fonctionnement du COGES",
              "elements": [
                {
                  "type": "Article",
                  "numero": "63",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "La commission finances et matérielles prépare, de concert avec la direction de l'établissement, son projet de budget en tenant compte des ressources de l'établissement concerné."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "64",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le bureau exécutif tient sa première réunion au plus tard quinze (15) jours après son installation pour examiner et adopter le projet de budget."
                    },
                    {
                      "type": "alinea",
                      "content": "Le budget ainsi adopté est transmis auprésident du conseil d'administration avant son exécution."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "65",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le bureau exécutif soumet à la fin de l'année scolaire ou académique le rapport d'exécution du budget au commissariat aux comptes. Il le transmet au préident du conseil d'administration au plus tard quinze (15) jours après la fin de l'année scolaire ou académique."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "66",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Leprésident du conseil d'administration peut suspendre le bureau exécutif du COGES, en cas de mègestion."
                    },
                    {
                      "type": "alinea",
                      "content": "Dans ce cas, un bureau exécutif provisoire de trois (3) membres est mis en place par le préident du conseil département ou municipal dans un délai de trente (30) jours."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "67",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le bureau exécutif se réunit une fois par trimestre en session ordinaire, sur convocation de son préident."
                    },
                    {
                      "type": "alinea",
                      "content": "Toutefois, il peut se réunir en session extraordinaire, sur convocation de son préident ou à la demande des deux tiers (2/3) de ses membres."
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE IV : DE L'ÉQUIPE DE MAITRISE",
          "elements": [
            {
              "type": "Article",
              "numero": "68",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'équipe de maîtrise est l'ensemble des responsables charges de la gestion administrative, pédagogique, androgogique, financière et patrimoniale de l'établissement au quotidien."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "69",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'équipe de maïtrise comprend :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la directeur, chef d'établissement pour les centres de métiers, les collèges, les CEFA, les écoles de formation et les instituts ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le proviseur, chef d'établissement, pour les lycées d'enseignement technique et professionnel;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le directeur des études/responsable pédagogique, pour les CEFA;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le chef des travaux ou responsable de production ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'économe, pour les centres des métiers et les collèges;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'intendant, pour les lycees;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le responsable administratif et financier, pour les CEFA et les instituts ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le conseiller en formation initiale et continue, ainsi qu'un conseiller principal d'education, pour les CEFA ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le surveillant général."
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 1 : Du directeur ou proviseur",
              "elements": [
                {
                  "type": "Article",
                  "numero": "70",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le directeur ou le proviseur est le chef d'établissement. A ce titre, il est le premier responsable pédagogique et andragogique de la gestion administrative, financière, matérielle, culturelle et sociale de sa structure."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "71",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Sur le plan pédagogique et andragogique, il est chargé de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "organiser et contrôle l'acte pédagogique et andragogique ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'établissement des employés du temps des classes et des formateurs ;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer le suivi des formateurs et le contrôle permanent des activités pédagogiques et andragogiques ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "contrôle l'etat d'avancement des programmes scolaires et la qualité des apprenticessages ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à la mise en œuvre effective de l'approche pédagogique par les formateurs ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'organisation et au déroulement des évaluations ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "analyser les résultats scolaires et prendre les mesures correctives, le cas échéant ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "organise l'émulation scolaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "superviser les activités culturelles et sportives en sa qualité de président de l'association sportive de l'établissement."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "72",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Sur le plan administratif, le chef d'établissement a pour missions de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'exécution des décisions du conseil d'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "mesure en œuvre le programme de développement de l'établissement;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "rappeler les missions de chaque formateur dans le respect des textes en vigueur;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer et assurer la rentree scolaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "rédiger et signer les correspondances administratives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer les travaux du conseil d'administration du COGES;"
                    },
                    {
                      "type": "alinea",
                      "content": "-élaborer les différents rapportscolaires et"
                    },
                    {
                      "type": "alinea",
                      "content": "les transmettre à la hierarchie dans les délays impartis ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "nommer les formateurs principaux, sur proposition du directeur des études ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "présider les réunions du conseil des formateurs, du conseil de discipline et du conseil de classe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer les dossiers de transfert des apprenants;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "inscrire les apprenants admis au concours en fonction des places disponibles, conformément aux textes en vigueur et aux orientations de la hierarchie ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à la discipline générale, à la sécurité des personnes et des biens, a l'hygiene et à la salubrité de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "faire appliquer strictement le calendrier scolaire;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "appliquer le règlement interieur de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "tener à jour les dossiers des apprenants et des personnes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "représentier l'établissement dans les actes de la vie civile."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "73",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Sur le plan matériel et financier, le chef d'établissement est charge de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer le budget prévisionnel annuel de l'établissement, qu'il soumet au conseil d'administration ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à l'exécution du budget-programme ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "ordonner les dépenses de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "vérifier la régularité des opérations ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à la régularité et à la bonne tenue des pièces et livres comptables ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller à la bonne utilisation du matériel de l'établissement;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer l'inventaire et l'immatriculation de tout le patrimoine de l'établissement."
                    }
                  ]
                },
                {
                  "type": "Article",
                  "numero": "74",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Sur le plan social, le chef d'établissement est chargé de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "promouvoir et entretenir les relations avec les autorités locales et les partenaires sociaux impliqués dans la vie de l'établissement ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "promouvoir les oeuvres scolaires et l'épanouissement moral du personnel et des apprenants."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 2 : Du directeur des études, responsable pédagogique",
              "elements": [
                {
                  "type": "Article",
                  "numero": "75",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le directeur des études est charge, notamment, de:"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller au respect des programmes officiers ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "élaborer les documents de pilotage, le programme d'activités et le planning d'activités ou le plan d'actions;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "élaborer les rapport : pédagogiques et andragogiques, statistiques, prévisionnels, flashes de rentrée scolaire, de fin de trimestre/ semestre, et de fin d'année ;"
                    },
                    {
                      "type": "alinea",
                      "content": "-élaborer les calendriers d'animation péda-"
                    },
                    {
                      "type": "alinea",
                      "content": "gogique et andragogique, des visites de classes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "constituer les classes pédagogiques et élaborer les employés du temps ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "encadrer les stages de formation du personnel formateur et d'appui dans leurs domaines de compétence ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "controller l'etat d'avancement des programmes et les présence des professeurs;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer les conseils des formateurs et les conseils de classe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "coordonnier les groupes d'animation PEDagogique ou les départements pedagogiques ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "organiser les évaluations, analyser les résultats scolaires et prendre les mesures correctives, le cas échéant ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "publier les résultats des différentes évaluations ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "assurer le suivis psychopédagogique en collaboration avec les professeurs et les conseillers d'orientation ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "veiller au bon fonctionnement de la bibliothèque et des laboratoires ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "gerer le matériel pédagogique et didactique, le matériel de laboratoire et sportif ;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer la formation continue des formateurs."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 3 : Du surveillant général",
              "elements": [
                {
                  "type": "Article",
                  "numero": "76",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le surveillant général est charge, notamment, de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "maintainir l'ordre et la discipline en application du règlement interieur ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "promouvoir toute action rendant l'école plus accueillante et viable sur le plan sanitaire, hygienique et sécurité ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "développper la vie associative, les activités culturelles et sportives ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "entretenir les rapports de travail avec la communauté éducative ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "receivevoir les désideratas des apprenants et régler certains conflicts pouvant surgir entre eux;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "contrôler le mouvement quotidien des classes et des apprenants;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer la relation entre l'école et les parents des apprenants;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer les conseils de discipline ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "élaborer et transmettre le rapport de fin de trimestre au chef d'établissement."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 4 : Du chef des travaux ou de production",
              "elements": [
                {
                  "type": "Article",
                  "numero": "77",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le chef des travaux ou de production est responsable de l'organisation et du fonctionnement des ateliers ou des laboratoires. Sa fonction est à la fois technique, pédagogique et administrative."
                    },
                    {
                      "type": "alinea",
                      "content": "A ce titre, il doit notamment :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "prendre toute mesure pour assurer le meilleur rendement des moyens mis à la disposition des ateliers ou des laboratoires, en fonction des ressources humaines, financières et matérielles;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "organiser les ateliers ou les laboratoires en"
                    },
                    {
                      "type": "alinea",
                      "content": "tenant compte des réalisations récentes et des nouvelles méthodes appliquées dans les entreprises."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 5 : De l'économie, de l'intendant ou du responsable administratif et financier",
              "elements": [
                {
                  "type": "Article",
                  "numero": "78",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "L'économe, l'intendant ou le responsable administratif et financier est gestionnaire des ressources matérielles, financières et du patrimoine. Sous le contrôle du conseil d'administration et du chef d'établissement, il est charge, notamment, de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "préparer et executer le budget;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "gérer les fonds et les valeurs ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "conserver les documents et les pieces justificatives des opérations financières ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "vérifier la conformité des opérations comptables et les centraliser ;"
                    },
                    {
                      "type": "alinea",
                      "content": "assurer le contrôle, la conservation et la maintenance des meubles et immeubles ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "réaliser les inventaires du patrimoine ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "appliquer le principe de l'acquis libératoire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "élaborer et transmettre le rapport financier comptable mensuel, trimestriel et annuel au chef d'établissement."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 6 : Du conseiller en formation initiale et continue",
              "elements": [
                {
                  "type": "Article",
                  "numero": "79",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le conseiller en formation initiale et continue est charge de :"
                    },
                    {
                      "type": "alinea",
                      "content": "-actualiser etdevelopperlefchierdesentreprisespartenaires;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "participer aux actions de communication et de promotion interne et externe ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "Prospector des nouveaux partenariats avec les associations professionnelles et les entreprises ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "organiser des actions de promotion de l'apprentissage auprès des entreprises publiques et gratuites ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "participer au suivé l'insertion professionnelles des apprentices finalistes ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "identifier le besoin en perfectionnement ou en professionnelnalisation ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "conceiveur un plan de formation répondant aux besoin des entreprises ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "rédiger les projets de contrats et les conventions de formation."
                    }
                  ]
                }
              ]
            },
            {
              "type": "Chapitre",
              "intitule": "CHAPITRE 7 : Du conseiller principal d'education",
              "elements": [
                {
                  "type": "Article",
                  "numero": "80",
                  "texte": [
                    {
                      "type": "alinea",
                      "content": "Le conseiller principal d'éducation est le conseiller technique du directeur de l'établissement."
                    },
                    {
                      "type": "alinea",
                      "content": "Il est chargé de :"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "mesure en œuvre la politique de lutte contre le décrochage scolaire ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "lutter contre les conduites à risque et les addictions et les prévenir ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "garantir l'appropriation et le respect des règes de vie collective comme compétence de vie courante ;"
                    },
                    {
                      "type": "enumeration",
                      "marker": "-",
                      "content": "étabir des relations de confiance avec les familles à travers un dialogue constructif."
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE V : DES RESSOURCES",
          "elements": [
            {
              "type": "Article",
              "numero": "81",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les ressources de l'établissement sont constituées par :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les subventions de l'Etat ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les financements des partenaires au développement ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les dons et legs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la vente des produits, des activités génératices de revenus de la communauté éducative."
                },
                {
                  "type": "alinea",
                  "content": "Toutefois, le recours à la mobilisation des ressources provenant des autres partenaires et des organisations non gouvernementales est soumis à l'autorisation préalable du conseil d'administration."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "82",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les subventions allouées à l'établissement, qu'elle que soit leur origine, sont gérées conformément aux règles de la comptabilité publique."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "83",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Par dérogation à l'article 80 alinéa 3 de la loi organique n° 36-2017 du 3 octobre 2017 susvisée, les fonds de l'établissement sont domiciliés dans un compte ouvert dans une banque commerciale. La gestion de ce compte exige la co-signature des agents ci-après :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le président du COGES ou le vice-président ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "l'économe, l'intendant, le responsable administratif et financier (RAF)."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "84",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Toute sortie de fonds du compte de l'établissement est subordonnée aux signatures de ces deux (2) responsables."
                },
                {
                  "type": "alinea",
                  "content": "En cas d' indisponibilité du préident du COGES, la signature du vice-président est admise."
                }
              ]
            }
          ]
        },
        {
          "type": "Titre",
          "intitule": "TITRE VI : DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
          "elements": [
            {
              "type": "Article",
              "numero": "85",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les membres des organes délibérants sont nommés par arrêté du préident du conseil département ou municipal."
                },
                {
                  "type": "alinea",
                  "content": "Les équipistes de maîtrise des établissements scolaires de l'enseignement technique et professionnel sont nommées par le ministre chargé de l'enseignement technique et professionnel."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "86",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le manuel de gestion administrative, financière et matérielle du COGES fera l'objet d'une réglementation particulière."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "87",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret, qui abroge toutes dispositions antérieures contraires, sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 4 juin 2025"
                },
                {
                  "type": "alinea",
                  "content": "Par le Président de la République,"
                },
                {
                  "type": "alinea",
                  "content": "Le Premier ministre, chef du Gouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'enseignement technique et professionnel,"
                },
                {
                  "type": "alinea",
                  "content": "Ghislaine Thierry MAGUESSA EBOMÉ"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'intérieur et de la décentralisation,"
                },
                {
                  "type": "alinea",
                  "content": "Raymond Zéphirin MBOULOU"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre des finances, du budget et du portefeuille public,"
                },
                {
                  "type": "alinea",
                  "content": "Christian YOKA"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'économie, du plan et de l'intégration régionale,"
                },
                {
                  "type": "alinea",
                  "content": "Ludovic NGATSE"
                },
                {
                  "type": "alinea",
                  "content": "# B - TEXTES PARTICULERS"
                },
                {
                  "type": "alinea",
                  "content": "# PRESIDENCE DE LA REPUBLICQUE"
                },
                {
                  "type": "alinea",
                  "content": "Actes en abrégé"
                },
                {
                  "type": "alinea",
                  "content": "DECORATION"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Anatole Collinet MAKOSSO, Le Premier ministre, chef du Gouvernement",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Ludovic NGATSE, Le ministre de l'économie, du plan et de l'intégration régionale",
        "DECORATION"
      ]
    },
    {
      "numero_texte": "Loi n° 4-2005",
      "date_publication": "2005-04-11",
      "intitule_long": "1833 du 9 juillet 2025 portant approbation de cession de l'autorisation d'exploitation de petite mine d'ordite « Beroungou-Nyanga», dans le département du Niari, appartenant à la société « Fun Ban International Sarl » au profit de la société « Jufeng Sarlu »",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Est approuvée en application de l'article 52 du code minier, la cession de l'autorisation d'exploitation de petite mine d'or dite « Beroungou-Nyanga », valable pour une superficie de  $154~\\mathrm{km}^2$  dans le district de Moungoudou-Nord, département du Niari, attribuée par arrêté n° 19 473/MIMG/CAB du 3 septembre 2024 à la société Fun Ban International Sarl, au profit de la société « Jufeng Sarlu »."
            }
          ],
          "references": [
            {
              "type": "arrete",
              "texte_cite": "arrêté n° 19"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Dans le cadre de la surveillance administrative, la société Jufeng Sarlu est tenue d'associer aux travaux d'exploitation minière un agent de l'administration des mines."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré, publié au Journal officiel et communiqué partout où besoin sera."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 9 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Pierre OBA"
            },
            {
              "type": "alinea",
              "content": "# AUTORISATION D'EXPLOITATION (RENOUVELLEMENT)"
            }
          ]
        }
      ],
      "signatures": [
        "Pierre OBA"
      ]
    },
    {
      "numero_texte": "Loi n° 4-2005",
      "date_publication": "2005-04-11",
      "intitule_long": "1834 du 9 juillet 2025 portant renouvellement à la société Gladio Entreprises Sarlu",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "En application des articles 45 et 46 du code minier et des articles 59, 60, 61 et 63 du décret n° 2007-274 du 21 mai 2007 susvisé, il est renouvelé à la société Gladio Entreprises Sarlu, domicileiée: 31, avenue Gustave Ondziel, centre-ville, Pointe-Noire, République du Congo, matricule fiscal : M2016110000976157, n° RCCM : PNR/16B1265, une autorisation d'exploitation d'une petite mine d'or dite"
            },
            {
              "type": "alinea",
              "content": "« Ncèssé», pour une période de cinq ans renouvelable, dans la sous-préfecture de Mvouti, département du Kouilou."
            }
          ],
          "references": [
            {
              "type": "decret",
              "texte_cite": "décret n° 2007-274 du 21 mai 2007"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Le site d'exploitation a une superficie de  $169\\mathrm{km}^2$  et est défini par les limites géographiques suivantes:"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td>Sommets</td><td>Longitudes</td><td>Latitudes</td></tr><tr><td>A</td><td>12°26&#x27;12&quot; E</td><td>04°35&#x27;21&quot; S</td></tr><tr><td>B</td><td>12°26&#x27;12&quot; E</td><td>04°29&#x27;48&quot; S</td></tr><tr><td>C</td><td>12°38&#x27;26&quot; E</td><td>04°29&#x27;48&quot; S</td></tr><tr><td>D</td><td>12°38&#x27;26&quot; E</td><td>04°30&#x27;57&quot; S</td></tr><tr><td>E</td><td>12°36&#x27;48&quot; E</td><td>04°33&#x27;29&quot; S</td></tr></table>"
            },
            {
              "type": "alinea",
              "content": "# Frontière Congo-Angola"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu est tenue de faire parvenir à la direction générale des mines, chaque fin de trimestre, les rapports d'activité et de production."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu doit partager à la direction générale des mines, un audit environnemental et social portant sur l'activité de production et de traitement de l'or, avant la reprise de la production de ce site alluvionnaire."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu doit s'acquitter d'une redevance superficieaire par  $\\mathrm{km}^2$  et par an, conformément à l'article 9 de la loi  $\\mathfrak{n}^{\\circ}$  24-2010 du 30 décembre 2010 fixant les taux et les règles de perception des droits sur les titres miniers."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu doitélaborer, avant l'entrée en production de ce site, deuxcahiers des charges communautaire et particulier."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu est tenue de souscrire une police d'assurance dans l'exercice des activités minières conformément aux dispositions de l'arrêté n° 1037 du 23 février 2023 sus-cité."
            }
          ],
          "references": [
            {
              "type": "arrete",
              "texte_cite": "arrêté n° 1037 du 23 février 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu doit tener un registre-journal des quantités d'or extraites répertiorant le poids, l'origine des produits, les dates d'extraction et de vente des produits."
            },
            {
              "type": "alinea",
              "content": "Ce journal sera régulièrement visé et paraphé par les agents de la direction de la petite mine et de l'artisanat minier, lors des inspections."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Les agents du bureau et d'évaluation des substances précieuses procédérer à l'expertise et l'évaluation des colis d'or avant toute exportaton."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Gladio Entreprises Sarlu versera une redevance de  $5 \\%$ de la valeur marchande « carreau mine » pratiquée sur le marché, sur établissement d'un état de liquidation, par la direction générale des mines."
            },
            {
              "type": "alinea",
              "content": "Arécle 11: Le titulaire d'une autorisation d'exploitation qui, au bout de douze mois à compter de la date"
            },
            {
              "type": "alinea",
              "content": "d'attribution, n'a pas commencé les opérations de développement, peut se voir-retirer son titre par le ministre charge des mines, sans droit à indemnisation conformément aux prescriptions du code miniers."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "12",
          "texte": [
            {
              "type": "alinea",
              "content": "Dans le cadre de la surveillance administrative, les agents de la direction de la petite mine et de l'artisanat minier procédéreront à un contrôle semestriel du site d'exploitation et ses dependances."
            },
            {
              "type": "alinea",
              "content": "Ils peuvent, à cet effet, exiger la communication du registre-journal, nécessaire à l'accompilissement de leur mission."
            },
            {
              "type": "alinea",
              "content": "La société est tenue d'associer aux travaux d'exploitation minière un agent de l'administration des mines."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "13",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré, publié au Journal officiel et comunique partout où besoin sera."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 9 ju11let 2025"
            },
            {
              "type": "alinea",
              "content": "Pierre OBA"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/1152f58c413d68694c4d0783f83233a1b85363fd6e1a5437296da3bedbb8d3d9.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/818e388f-84e1-484e-8008-b5b60eb41cda/0b987acff5256f15b7254d558c48f233188dd3ea2aac18ee6442794142b5a752.jpg)"
            },
            {
              "type": "alinea",
              "content": "# AUTORISATION D'OUVERTURE ET D'EXPLOITATION"
            }
          ]
        }
      ],
      "signatures": [
        "Pierre OBA"
      ]
    },
    {
      "numero_texte": "Loi n° 4-2005",
      "date_publication": "2005-04-11",
      "intitule_long": "1835 du 9 juillet 2025 portant autorisation d'ouverture et d'exploitation du dépôt de stockage des substances explosives appartenant à la société Congo Travaux Group",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Congo Travaux Group, NIU : M220000001818800 ; ZCCM-CG-BZV-01-2014-B13-00039, adress du siège : 08, rue des Amateurs, Mpila, Brazzaville, Tél. : (+242) 06 431 80 80, est autorisée à ouvrir et exploiter, pour une période renouvelable de cinq (5) ans, un dépôt permanent de première catégorie et de type superficiel, de stockage des substances explosives, sis à Lifoula, département de Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société versera à l'Etat les droits fixes, sur presentation d'un état de sommes dues par la direction générale des mines."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Congo Travaux Group est tenue de souscrire une police d'assurance et d'en transmettre une copie à l'administration centrale des mines."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les agents des services compétents de l'administration des mines effectueront les contrôleires"
            },
            {
              "type": "alinea",
              "content": "semestriels dudit dépôt afin derialracer aux réévaluations du potentiel de danger et de risque et de prescrire les mesures adéquates pour leur traitement et l'optimisation de la suturet et de la sécurité, conformément à la législation en vigueur."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté, accordé à titre précaire et revocable, prend effet à compter de sa date de publication."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 9 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Pierre OBA"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA DEFENSE NATIONALE"
            },
            {
              "type": "alinea",
              "content": "Actes en abrégé"
            },
            {
              "type": "alinea",
              "content": "# INSSCRIPTION ET NOMINATION"
            }
          ]
        }
      ],
      "signatures": [
        "Pierre OBA"
      ]
    },
    {
      "numero_texte": "Loi n° 24-2017",
      "date_publication": "2017-06-09",
      "intitule_long": "1832 du 9 juillet 2025 portant/agrément de la société Agro Plateaux Sas au régime des zones économiques spéciales",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Agro Plateaux Sas, au capital social de 10.000.000 de francs CFA, dont le siège social est sis à Ollombo, République du Congo, département de la Nkeni-Alima, est/agreee au régime des zones économique speciales."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La superficie du terrain de cent hectares (100 ha) est mise à la disposition de la société Agro Plateaux Sas au sein de la zone économique spéciale d'Oyo-Ollombo."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent agrément est délivré pour une durée de quinze (15) ans, renouvelable."
            },
            {
              "type": "alinea",
              "content": "Il est inc承受 et ne peut etre ni transfere ni loue."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent/agrément est délivré pour l'exploitation agricole et la production de farine et d'amidon à base de manioc."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 9 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Jean-Marc THYSTERE TCHICAYA"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA JUSTICE, DES DROITS HUMAINS ET DE LA PROMOTION DES PEUPLES AUTOCHTONES"
            },
            {
              "type": "alinea",
              "content": "Acte en abrégé"
            },
            {
              "type": "alinea",
              "content": "NOMINATION"
            }
          ]
        }
      ],
      "signatures": [
        "Jean-Marc THYSTERE TCHICAYA",
        "NOMINATION"
      ]
    }
  ]
}