{
  "id": "congo-jo-2025-32",
  "source_file": "congo-jo-2025-32.md",
  "textes": [
    {
      "numero_texte": "Loi n° 23-2024",
      "date_publication": "2024-09-13",
      "intitule_long": "portant creation, attributions et composition du comité d'orientation stratégique (COS) du programme de transformation du secteur de l'education pour deGXmeilleurs résultats (TRESOR)",
      "contenu": [
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE I : De la création",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est créé sous l'autorité du Premier ministre, chef du Gouvernement, un comité d'orientation stratégique (COS) du programme de transformation du secteur de l'education pour de plusieurs résultats (TRESOR)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE II : Des attributions",
          "elements": [
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité d'orientation stratégique (COS) est l'organe en charge de l'orientation stratégique du programme de transformation du secteur de l'education pour de plusieurs résultats (TRESOR)."
                },
                {
                  "type": "alinea",
                  "content": "A ce titre, il est chargé de :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "définir les orientations stratégiques en lien avec les accords de don et de crédit du programme de transformation du secteur de l'education pour deGX résultats (TRESOR), d'une part et les recommendations des états généraux de l'education, de la formation et de la recherche, d'autre part ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "décider sur les réformes àmettre en œuvre dans lesdomaines suivants:"
                },
                {
                  "type": "alinea",
                  "content": "la coordination sectorielle ;"
                },
                {
                  "type": "alinea",
                  "content": "le financement de l'education ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la politique d'accès et d'équité : soutien pour l'education des personnes vulnérables (réfugies, déplacés internes, personnes vivant avec handicap, peuples autochtones) et le développement de l'education de la petite enfance ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la politique d'offre du secteur d'enseignement public et privé (infrastructures, personnel enseignant, programme, évaluation);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les politiques en faveur de la qualité : amélioration des compétences fondamentales en lecture et mathématiques ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la politique du manuel scolaire ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la politique de gestion des enseignants : recrutement, déploiement, détention, formation initiale et continue, gestion de carrières et solde ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le pilotype de la qualité : suiv des acquis scolaires ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la politique du système d'information et de gestion de l'education (SIGE) et des données sectorielles;"
                },
                {
                  "type": "alinea",
                  "content": "les engagements internationaux en matière d'education."
                },
                {
                  "type": "alinea",
                  "content": "assurer la coordination entre le financement du programme et les budgets des ministeres desenseignements;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "évaluer régulièrement la pertinence, la qualité et les résultats du programme de transformation du secteur de l'education pour deGXmeurs résultats (TRESOR), issus du système de suivi et l'évaluation du programme."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE III : De la composition",
          "elements": [
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité d'orientation stratégique (COS) est composé ainsi qu'il suit :"
                },
                {
                  "type": "alinea",
                  "content": "préident : le Premier ministre, chef du Gouvernement ou son représentant ;"
                },
                {
                  "type": "alinea",
                  "content": "members :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'économie, du plan et de l'intégration régionale;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'enseignement supérieur ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'enseignement technique et professionnel;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre des finances, du budget et du portefeuille public;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de la fonction publique, du travail et de la sécurité sociale;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'intérieur et de la décentralisation ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre des'affaires sociales, de la solidarité et de l'action humanitaire;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre du contrôle d'Etat et de la lutte contre les antivaleurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de la santé et de la population ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le ministre de l'environnement, du développement durable et du bassin du Congo ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le préident du comité de pilotage du programme de transformation du secteur de l'education pour deGXRAI."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'appui administratif aux sessions du comité d'orientation stratégique (COS) est assure, sous la supervision du préident du comité de pilotage du programme, comme suit :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "rapporteur : le securité permanent du comité technique de concertation du programme (CTCP) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "secrete de séance: le coordonnateur de l'unité de gestion (UGP) du projet du programme."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "5",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le préident du comité d'orientation stratégique peut, en fonction des besoin, faire appel à toute personne ressource."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "6",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité d'orientation stratégique (COS) se réunit une fois par an, en session ordinaire, sur convocation de son préident."
                },
                {
                  "type": "alinea",
                  "content": "Toutefois, il peut se réunir en session extraordinaire, à la demande du président."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "7",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les fonctions de membre du comité d'orientation stratégique sont gratuites. Toutefois, les frais liés à l'organisation des sessions du comité d'orientation stratégique, ainsi que les frais de déplacement des membres dudit comité à l'intérieur du pays, dans le cadre des activités du programme, sont imputables sur la composante « Financement de Projets d'Investissement (FPI)», qui relève de l'unité de gestion du projet (UGP) du programme de transformation du secteur de l'education pour de plusieurs résultats (TRESOR)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE IV : Disposition finale",
          "elements": [
            {
              "type": "Article",
              "numero": "8",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 24 juillet 2025"
                },
                {
                  "type": "alinea",
                  "content": "LePremierministre,chef duGouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation,"
                },
                {
                  "type": "alinea",
                  "content": "Jean-Luc MOUTHOU"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre des finances, du budget et du portefeuille public,"
                },
                {
                  "type": "alinea",
                  "content": "Christian YOKA"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'économie, du plan et de l'intégration régionale,"
                },
                {
                  "type": "alinea",
                  "content": "Ludovic NGATSE"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Anatole Collinet MAKOSSO",
        "Jean-Luc MOUTHOU, Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Ludovic NGATSE, Le ministre de l'économie, du plan et de l'intégration régionale"
      ]
    },
    {
      "numero_texte": "Loi n° 23-2024",
      "date_publication": "2024-09-13",
      "intitule_long": "portant creation, attributions et composition du comité de pilotage (COPIL) du programme de transformation du secteur de l'education pour deGXmeurs résultats (TRESOR)",
      "contenu": [
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE I : De la création",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est créé auprès du Premier ministre, chef du Gouvernement, un comité de pilotage (COPIL) du programme de transformation du secteur de l'education pour deGXilleurs résultats (TRESOR)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE II : Des attributions",
          "elements": [
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité de pilotage du programme de transformation du secteur de l'education pour deGXmeilleurs résultats (TRESOR) est chargé de :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "mesure en œuvre les orientations, relevant de son ressort, issues des sessions du comité d'orientation stratégique (COS);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "valider les programmes de travail et budgets annuels du comité technique de concertation et de gestion du programme (CTCP) et de l'unité"
                },
                {
                  "type": "alinea",
                  "content": "de gestion du projet (UGP) du programme TRESOR."
                },
                {
                  "type": "alinea",
                  "content": "A ce titre, il est spécifiquement charge de :"
                },
                {
                  "type": "enumeration",
                  "marker": "a)",
                  "content": "Pour la composante « Programme Pour les Résultats (PPR)»"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver le manuel d'exécution du programme (MEP) et ses amendements ultérieurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver les plans d'actions prioritaires du programme de transformation du secteur de l'education pour deGXmeurs résultats (TRESOR) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver au plus tard le 15 décembre de chaque année, les plans de travail et budgets annuels (PTBA) du « Programme Pour les Résultats (PPR)», dans le cadre de la loi de finances de l'année  $\\mathbf{N} + 1$ , portant les projections budgétaires des lignes soutenues par le programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "valider le plan de passation des marchés à soumettre à la direction générale du contrôle des marchés publics (DGCMP);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver la méthodologie nécessaire à la mise en œuvre du « Programme Pour les Résultats (PPR) »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner et approuver les rapports d'exécution du programme de transformation du secteur de l'education pour deGXrultats (TRESOR) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner les clés de répartition des ressources issues de l'avance prévue au titre de l'accord de financement, des résultats liés aux décaissements (RLD) ou de toutes autres sources de financement destinés au comité technique de concertation du Programme (CTCP) ou aux points focaux, porteurs des indicateurs liés aux décaissements (ILD), à soumettre à l'approbation du comité d'orientation stratégique (COS);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner et approuver les comptes et rapportés d'audit de la Cour des comptes et de discipline budgêtaire (CCDB);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "veiller à l'application des recommendations des rapportés d'audit et missions de contrôle de l'inspection générale des finances, de la Haute autorité de lutte contre la corruption (HALC), de l'Autorité de régulation des marchés publics (ARMP) pour la composante « Programme Pour les Résultats (PPR) »;"
                },
                {
                  "type": "alinea",
                  "content": "faciliter la mise en œuvre du programme de transformation du secteur de l'education pour de plusieurs résultats (TRESOR) et veiller sur les progrès accomplis ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner l'avancement de la réalisation des indicateurs liés aux décaissements (ILD) et des objectifs du Programme ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "donner des orientations sur les événus goulots d'étranglement persistants, identifiés par le comité technique de concertation du programme (CTCP) et veiller à la levée desdits goulots d'étranglement de l'opération ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "veiller à ce que la coordination technique et fiduciaire du Programme à travers le comité"
                },
                {
                  "type": "alinea",
                  "content": "technique de concertation du programme (CTCP) soit réellement inclusive, avec l'appuié de l'unité de gestion du projet (UGP) du Programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "apprécié la qualité du travail et le rendement des points focaux, porteurs des indicateurs liés aux décaissements (ILD), en s'appuyant sur les grilles de performances adoptées ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "adopter les recommendations faites par le comité technique de concertation du programme (CTCP) au comité de pilotage pendant la mise en œuvre du programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "préparer/identifier les réformes sectorielles prioritaires à recommender au comité d'orientation stratégique (COS);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "s'assurer de la bonne coopération entre les différentes directions techniques des ministerères engagés dans la mise en œuvre de l'opération, à travers des réunions régulières, selon une composition et suivant un mode opérosaire davantage détaillé dans le manuel d'exécution du programme."
                },
                {
                  "type": "enumeration",
                  "marker": "b)",
                  "content": "Pour la composante « Financement des Projets d'Investissement (FPI) »"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "s'assurer du bon fonctionnement de l'unité de gestion du projet (UGP) du programme et ce, conformément à ses attributions consignées dans l'arrêté afférént et dans le manuel d'exécution du programme (MEP);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver le manuel standard de procédures administratives, financières, comptables et de passation des marchés régissant la composante « Financement des Projets d'Investissement (FPI) » et ses amendements ultérieurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver les plans de travail et budgets annuels (PTBA) de l'unité de gestion du projet (UGP) du programme (composante « Financement des Projets d'Investissement (FPI) »), avant le 15 décembre de chaque année;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "approuver les plans de passation des marchés de l'unité de gestion du projet (UGP) du programme (composante « Financement des Projets d'Investissement (FPI) »);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner et approuver les rapport d'exécution du projet ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner et approuver les comptes et rapportés d'audit du projet de la Cour des comptes et de discipline budgêtaire (CCDB) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "veiller à l'application des recommendations des rapportés d'audit et missions de contrôle de l'inspection générale des finances, de la Haute autorité de lutte contre la corruption (HALC), de l'Autorité de régulation des marchés publics (ARMP) pour la composante « Programme Pour les Résultats (PPR) »;"
                },
                {
                  "type": "alinea",
                  "content": "faciliter la mise en œuvre du projet et veiller sur les progrès accomplis ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "examiner l'avancement de la réalisation des assistances techniques fournies par l'unité de gestion du projet (UGP) du programme (composante « Financement des Projets d'Investissement (FPI) ») à la composante « Programme Pour les Résultats (PPR) »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "appréciéraqualité du travail et le rendement"
                },
                {
                  "type": "alinea",
                  "content": "du personnel, sur la base des grilles de performances adoptées ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "s'assurer de la bonne coopération entre l'unité de gestion du projet (UGP) du programme composante « Financement des Projets d'Investissement (FPI) » et les autres organes du programme, suivant un mode opérationaire devantage détaillée dans le manuel d'exécution du programme (MEP)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE III : De la composition",
          "elements": [
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité de pilotage (COPIL) est composé ainsi qu'il suit :"
                },
                {
                  "type": "alinea",
                  "content": "préident : un conseiller du Premier ministre, chef du Gouvernement ;"
                },
                {
                  "type": "alinea",
                  "content": "vice-président : le directeur de cabinet du ministre en charge de l'économie, du plan et de l'intégration régionale ou son représentant ;"
                },
                {
                  "type": "alinea",
                  "content": "$2^{\\mathrm{e}}$  vice-président : le directeur de cabinet du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation ou son représentant ;"
                },
                {
                  "type": "alinea",
                  "content": "$3^{\\mathrm{e}}$  vice-président : le directeur de cabinet du ministre de l'enseignement supérieur ou son représentant ;"
                },
                {
                  "type": "alinea",
                  "content": "$4^{\\mathrm{e}}$  vice-président : le directeur de cabinet du ministre de l'enseignement technique et professionnel ou son représentant ;"
                },
                {
                  "type": "alinea",
                  "content": "# membre :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant de la primature ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de l'économie, du plan et de l'intégration régionale;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de l'enseignement préscolaire, primaire, seconde et de l'alphabetisation ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de l'enseignement supérieur ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère de l'enseignement technique et professionnel;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère des finances, du budget et du portefeuille public;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère du contrôle d'Etat et de la lutte contre les antivaleurs ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère de la fonction publique, du travail et de la sécurité sociale;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de l'intérieur et de la decentralisation ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère des'affaires sociales, de la solidarité et de l'action humanitaire ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministère de la santé et de la population ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un représentant du ministeré de l'environnement, du développement durable et du bassin du Congo ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le secretaire permanent du comité technique de concertation du programme (CTCP);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "le coordonnateur de l'unité de gestion du projet (UGP) du programme."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "L'appui administratif des sessions du comité de pilotage est assure, sous la supervision du préident du comité de pilotage du programme de transformation du secteur de l'education pour deGXmeilleurs résultats (TRESOR), comme suit :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "rapporteur : le securité permanent du comité technique de concertation (CTCP) du programme TRESOR ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "secrétaire de séance : le coordonnateur de l'unité de gestion du projet (UGP) du programme TRESOR."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "5",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésident du comité de pilotage (COPIL) peut, en tant que de besoin, faire appel à toute personne ressource."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "6",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité de pilotage (COPIL) se réunit deux fois par an en session ordinaire, sur convocation de son préident. Toutefois, il peut se réunir en session extraordinaire, sur convocation du préident ou à la demande des deux tiers de ses membres."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "7",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité de pilotage (COPIL) ne peut délibérer que si, au moins, les deux tiers (2/3) de ses membres sont présents ou représentés. En cas de partage égal de voix, celle du préident est prépondérante."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "8",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les fonctions de membre du comité de pilotage (COPIL) sont gratuites. Toutefois, les frais d'organisation des réunions du comité de pilotage (COPIL), ainsi que les frais de déplacement des membres dudit Comité à l'intérieur du pays, dans le cadre des activités du programme, sont imputables sur la composante « Financement de Projets d'Investissement (FPI)», qui relève de l'unité de gestion du projet (UGP) du programme de transformation du secteur de l'education pour deGXmeurs résultats (TRESOR)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE III : Disposition finale",
          "elements": [
            {
              "type": "Article",
              "numero": "9",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 24 juillet 2025"
                },
                {
                  "type": "alinea",
                  "content": "Par le Premier ministre, chef du Gouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation,"
                },
                {
                  "type": "alinea",
                  "content": "Jean-Luc MOUTHOU"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre des finances, du budget et du portefeuille public,"
                },
                {
                  "type": "alinea",
                  "content": "Christian YOKA"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'économie, du plan et de l'intégration régionale,"
                },
                {
                  "type": "alinea",
                  "content": "Ludovic NGATSE"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Anatole Collinet MAKOSSO, Par le Premier ministre, chef du Gouvernement",
        "Jean-Luc MOUTHOU, Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Ludovic NGATSE, Le ministre de l'économie, du plan et de l'intégration régionale"
      ]
    },
    {
      "numero_texte": "Loi n° 23-2024",
      "date_publication": "2024-09-13",
      "intitule_long": "portant creation, attributions et composition du comité technique de concertation du programme de transformation du secteur de l'education pour de plusieurs résultats (CTCP TRESOR)",
      "contenu": [
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE 1 : De la création",
          "elements": [
            {
              "type": "Article",
              "numero": "premier",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Il est créé auprès du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, maître d'ouvrage du programme de transformation du secteur de l'education pour deGXmeilleurs résultats (TRESOR), un comité technique de concertation du programme, en sigle CTCP, charge de la supervision de la mise en œuvre de l'objectif de développement dudit programme, notamment « améliorer l'accès à une éducation de base de qualite et renforcer les systèmes de gestion du secteur de l'education »."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE II : Des attributions",
          "elements": [
            {
              "type": "Article",
              "numero": "2",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité technique de concertation du programme (CTCP) est un organe technique à caractère interminériel charge de :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "assister les ministres en charge des envisements et leurs points focaux, dans la compréhension et la mise en œuvre de la composante « programme pour les résultats »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "consolider les activités des points focaux, porteurs des indicateurs liés aux décaissements (ILD);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "suivre et évaluer la mise en œuvre des activités."
                },
                {
                  "type": "alinea",
                  "content": "A ce titre, le comité technique de concertation du programme (CTCP) est spécifiquement chargé de :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "veiller à l'inscription dans la loi de finances de l'Etat de chaque année, des lignes budgétaires devant être appuyées par la composante « programme pour les résultats (PPR)», en étroite collaboration avec les ministerères desenseignements et leurs points focaux, porteurs des indicateurs liés aux décaissements (ILD);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "suivre, avec l'appui de l'unité de gestion du projet (UGP) du programme de transformation du secteur de l'education pour deGXmeurs résultats tats (TRESOR), la mise en œuvre des activités par les differents points focaux, porteurs des indicateurs liés aux décaissements (ILD), conformément aux plans d'action validés ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "prendre les dispositions pour lever les obstacles à la mise en œuvre des activités que les points focaux ont fait connaître, en relation avec l'unité de gestion du projet (UGP) du programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "facilitier l'accès à l'information pour la collecte des données de suivi-evaluation, ainsi que les revues périodiques de la mise en œuvre du programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "faire des recommendations au comité de pilotage pour adoption finale ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "de facilititer la coopération entre les différentes directions techniques des ministerères engagés dans la mise en œuvre de l'opération, à travers des réunions régulières, selon une composition et suivant un mode opérosaire davantage détaillé dans le manuel d'exécution du programme (MEP)."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE III : De la composition",
          "elements": [
            {
              "type": "Article",
              "numero": "3",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le comité technique de concertation du programme (CTCP) comprend :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "un secretariat permanent (SP) ;"
                },
                {
                  "type": "alinea",
                  "content": "des responsables des points focaux, porteurs des indicateurs liés aux décaissements (ILD) et des représentants des structures d'accompagnement."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "4",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le secretariat permanent est l'organe opérationnel du comité technique de concertation du programme (CTCP), qui assure au quotidien la supervision de la mise en œuvre des activités de la composante « programme pour les résultats (PPR) ». Il bénéficia de l'appuié de l'unité de gestion du projet (UGP) du programme, dans les domaines de l'assistance technique ponctuelle, du fiduciaire, des vérifications indépendantes, des audits internes et externes, du rapportage périodique, du suivi-evaluation et des sauvégardes environnementales et sociales."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "5",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le secretariat permanent est animé par un securité permanent, nommé par décret du Premier ministre, chef du Gouvernement, sur proposition du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, sur la base des résultats issus de la procédure de recrutement mise"
                },
                {
                  "type": "alinea",
                  "content": "en œuvre par la cellule de gestion des marchés publics (CGMP) du ministeré."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "6",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le secretaire permanent du comité technique de concertation du programme (CTCP) est placé sous l'autorité du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation. Il est l'interlocuteur des ministerères desenseignements, de l'unité de gestion du projet (UGP) du programme et des points focaux, porteurs des indicateurs liés aux décaissements (ILD)."
                },
                {
                  "type": "alinea",
                  "content": "A ce titre, il est charge, notamment, de :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "présider les séances de travail du comité technique de concertation du programme ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "collaborer avec les responsables de budgetsprogrammes des ministeres desenseignements lors de l'elaboration du budget annuel ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "receivevoir des points focaux, porteurs des indicateurs liés aux décaissements (ILD), les projets de strategie, les projets de plans de travail et budgets annuels (PTBA) liés à la composante « programme pour les résultats (PPR) »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "consolider, avec l'appui de l'unité de gestion du projet (UGP) du programme, les projets de stratégies et les plans de travail et budgets annuels (PTBA), en vue de les soumettre à l'approbation du comité de pilotage du programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "élaborer les budgets des activités telles que les ateliers, les réunions, les missions etc., à faire financier par la composante «programme pour les résultats (PPR) »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "suivre les marchés de la composante « programme pour les résultats » auprès de la cellule de gestion des marchés publics (CGMP) du ministère de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "suivre l'exécution des activités de la composante « programme pour les résultats (PPR) »;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "répondre aux sollicitations de l'agence de vérification independante, sur requête de l'unité de gestion du projet (UGP) du programme;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "soumettre et suivre les demandes de retrait de fonds adressées à la Banque mondiale, pour approvisionner le compte séquestre domicilié à la Banque des États de l'Afrique centrale (BEAC);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "préparer et soumettre au directeur général du trésor (DGT), les demandes de décaissement de fonds du compte séquestre pour approvisionner le régisseur charge du paiement des dépenses du programme ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "participer à la consolidation des rapportes mensuels, trimestriels et annuels, en collaboration avec l'unité de gestion du projet (UGP) du programme;"
                },
                {
                  "type": "alinea",
                  "content": "obtenir de l'unité de gestion du projet (UGP) du programme, des appuis pour les points « focaux, porteurs des indicateurs liés aux décaissements (ILD) »;"
                },
                {
                  "type": "alinea",
                  "content": "contribuera l'elaboration de tous termes de reference et/ou specifications techniques"
                },
                {
                  "type": "alinea",
                  "content": "relatifssauxactivitésduprogrammeàmettre enoeuvre."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "7",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le secretaire permanent du comité technique de concertation du programme (CTCP) a cinq (5) collaborateurs, placés sous sa supervision, dont trois assistant(e)s techniques ayant un statut national et/ou international et deux personnels d'appui de statut local, recrutés sous procédures nationales par le ministère de l'enseignement préscolaire, primaire, seconde et de l'alphabetisation. Ce personnel collabore au quotidien avec le personnel et les assistants techniques nationaux et/ou internationaux recrutés par l'unité de gestion du projet du programme, sous les procédures de la Banque mondiale."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "8",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les points focaux sont renforcés par des assistant(e)s techniques de statut national ou international, ainsi que des personnels d'appui de statut local, recrutés par le ministère de l'enseignement préscolaire, primaire, secondaire et de l'alphabétatisation. Ce personnel sous contrat est placé sous la supervision du securité permanent."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "9",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La durée du mandat des personnels sous contrat au secretariat permanent du comité technique de concertation du programme (CTCP) et dans les points focaux est fonction de la durée du Programme. Le secretaire permanent est évalué annuellement par le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation. Les autres personnels sont évalués annually par le secretaire permanent du comité technique de concertation du programme (CTCP)."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "10",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La rémunération et les avantages du securité permanent du comité technique de concertation du programme (CTCP) sont proposés par le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation et validés par le Premier ministre, chef du Gouvernement. Les personnels sous contrat au secretariat permanent et dans les points focaux bénéficient d'une rémunération et des avantages, dont les montants sont fixés par le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "11",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les points focaux, porteurs des indicateurs liés aux décaissements (ILD), sont des entités en charge de la mise en œuvre des activités de la composante « programme pour les résultats (PPR)», notamment des directions générales et/ou des directions rattachées aux cabinets ministeriels des ministeres suivants :"
                },
                {
                  "type": "enumeration",
                  "marker": "1.",
                  "content": "le ministère de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation (MEPPSA) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "2.",
                  "content": "le ministère de l'enseignement supérieur (MES); 3. le ministère de l'enseignement technique et professionnel (METP);"
                },
                {
                  "type": "enumeration",
                  "marker": "4.",
                  "content": "le ministère de la jeunesse et des sports, de l'education civique, de la formation qualifiante et de l'emploi (MJSECFQE) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "5.",
                  "content": "le ministère des'affaires sociales, de la solidarité et de l'action humanitaire (MASSAH)."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "12",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les représentants des structures d'accompagnement du programme indiquées ci-dessous, sont invités aux réunions du comité technique de concertation du programme (CTCP), selon les points inscrits à l'ordre du jour :"
                },
                {
                  "type": "enumeration",
                  "marker": "1.",
                  "content": "le ministère des finances, du budget et du portefeuille public (MFBPP);"
                },
                {
                  "type": "enumeration",
                  "marker": "2.",
                  "content": "le ministère de l'économie, du plan et de l'intégration régionale (MEPIR);"
                },
                {
                  "type": "enumeration",
                  "marker": "3.",
                  "content": "le ministère de l'environnement, du développement durable et du bassin du Congo (MEDDBC);"
                },
                {
                  "type": "enumeration",
                  "marker": "4.",
                  "content": "le ministre de la santé et de la population (MSP) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "5.",
                  "content": "la Haute autorité de lutte contre la corruption (HALC);"
                },
                {
                  "type": "enumeration",
                  "marker": "6.",
                  "content": "la Cour des comptes et de discipline budgêtaire (CCDB);"
                },
                {
                  "type": "enumeration",
                  "marker": "7.",
                  "content": "l'inspection générale des finances (IGF) ;"
                },
                {
                  "type": "enumeration",
                  "marker": "8.",
                  "content": "l'Autorité de régulation des marchés publics (ARMP)."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "13",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les responsables des points focaux, porteurs des indicateurs liés aux décaissements siègent au sein du comité technique de concertation du programme. Ils sont nommés par arrêté du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, sur proposition de leur ministre de tutelle."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "14",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le responsable du point focal coordonne une équipe dédiée à la mise en œuvre d'activités pour atteindre les objectifs convenus pour les indicateurs liés au décaissement (ILD). Les membres de l'équipe sont nommés par note de service du ministre de tutelle du point focal."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "15",
              "texte": [
                {
                  "type": "alinea",
                  "content": "La participation aux activités de délibérations au sein du comité technique de concertation du programme (CTCP) est gratuite. Toutefois, les points focaux et leurs équipistes, sont pris en charge, en matière de transport, de restauration et/ou d'hebergement, lors d'ateliers ou de réunions. En cas de déplacement à l'intérieur du pays ou à l'étranger pour les activités du programme, les frais de mission des membres dudit comité sont pris en charge par le budget de l'Etat, y compris les fonds du « programme pour les résultats (PPR)», conformément à la réglementation en vigueur."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE IV : Des ressources du comité technique de concertation du programme (CTCP) et des modalités de gestion",
          "elements": [
            {
              "type": "Article",
              "numero": "16",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les ressources du comité technique de concertation du programme (CTCP) proviennent :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "du budget de l'Etat au titre des crédits du ministeré de l'enseignement préscolaire, primaire, secondaire et de l'alphétisation (MEPPSA);"
                },
                {
                  "type": "alinea",
                  "content": "des résultats liés aux décaissements (RLD), y compris l'avance prévue au titre de l'accord ;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "toutes autres ressources issues des partenaires techniques et financiers."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "17",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le budget de fonctionnement du comité technique de concertation du programme (CTCP)"
                },
                {
                  "type": "alinea",
                  "content": "est adopté chaque année et est intégré dans le plan de travail et budget annuel (PTBA) du programme. Il est exécuté, sous l'autorité du ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation, par un régisseur, nommé par le ministre des finances, du budget et du portefeuille public."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "18",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Les ressources de fonctionnement du comité technique de concertation du programme (CTCP) sont destinées à couvrir les charges suivantes :"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les frais de fonctionnement du secretariat permanent et des points focaux (réunions, ateliers, missions, charges diverses);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "la rémunération du secretaire permanent du comité technique de concertation du programme (CTCP);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les indemnités de fonctions du régisseur affecté auprès du comité technique de concertation du programme (CTCP);"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les rémunérations des personnels recrutés et affectés au secretariat permanent, dans les points focaux et, le cas échéant, dans leurs démembrements;"
                },
                {
                  "type": "enumeration",
                  "marker": "-",
                  "content": "les primes de performance des points focaux et de leurs équipes, ainsi que des représentants des structures d'accompagnement, affectées selon une clé de répartition fixée par le comité de pilotage."
                }
              ]
            },
            {
              "type": "Article",
              "numero": "19",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation peut solliciter, pour le comité technique de concertation du programme (CTCP), des ressources ou une assistance auprès des partenaires techniques et financiers."
                }
              ]
            }
          ]
        },
        {
          "type": "Chapitre",
          "intitule": "CHAPITRE V : Disposition finale",
          "elements": [
            {
              "type": "Article",
              "numero": "20",
              "texte": [
                {
                  "type": "alinea",
                  "content": "Leprésent décret sera enregistré et publié au Journal officiel de la République du Congo."
                },
                {
                  "type": "alinea",
                  "content": "Fait à Brazzaville, le 24 juillet 2025"
                },
                {
                  "type": "alinea",
                  "content": "Par le Premier ministre, chef du Gouvernement,"
                },
                {
                  "type": "alinea",
                  "content": "Anatole Collinet MAKOSSO"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation,"
                },
                {
                  "type": "alinea",
                  "content": "Jean-Luc MOUTHOU"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre des finances, du budget et du portefeuille public,"
                },
                {
                  "type": "alinea",
                  "content": "Christian YOKA"
                },
                {
                  "type": "alinea",
                  "content": "Le ministre de l'économie, du plan et de l'intégration régionale,"
                },
                {
                  "type": "alinea",
                  "content": "Ludovic NGATSE"
                },
                {
                  "type": "alinea",
                  "content": "# B - TEXTES PARTICULIERS"
                },
                {
                  "type": "alinea",
                  "content": "# PRESIDENCE DE LA REPUBLICIQUE"
                },
                {
                  "type": "alinea",
                  "content": "Acte en abrégé"
                },
                {
                  "type": "alinea",
                  "content": "ELEVATION"
                }
              ]
            }
          ]
        }
      ],
      "signatures": [
        "Anatole Collinet MAKOSSO, Par le Premier ministre, chef du Gouvernement",
        "Jean-Luc MOUTHOU, Le ministre de l'enseignement préscolaire, primaire, secondaire et de l'alphabetisation",
        "Christian YOKA, Le ministre des finances, du budget et du portefeuille public",
        "Ludovic NGATSE, Le ministre de l'économie, du plan et de l'intégration régionale",
        "ELEVATION"
      ]
    },
    {
      "numero_texte": "Loi n° 09-2004",
      "date_publication": "2004-03-26",
      "intitule_long": "2306 du 23 juillet 2025 déclarant d'utilité publique, l'acquisition foncière et les travaux de construction d'un château d'eau de  $1000\\mathrm{m}^3$  au quartier Banziemo, commune de Kinkala, département du Pool",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Sont déclarés d'utilité publique, l'acquisition foncière et les travaux de construction d'un château d'eau de  $1000\\mathrm{m}^3$  au quartier Banziemo, commune de Kinkala, département du Pool."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Les propriétés et les droits réels immobiliers qui s'y grèvent, concernés par l'acquisition foncière et"
            },
            {
              "type": "alinea",
              "content": "les travaux visés à l'article premier duprésent arrêté, sont constitués des terrains bâtis et non bâtis d'une superficie de trois mille huit cent soixante-cinq virgule quatre-vingt-quatorze (3865,94) mètres carrés, tel qu'il ressort du plan de délimitation joint en annexe et conformément aux coordonnées topographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "Coordonnées rectangulaires en UTM"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td>Points</td><td>X</td><td>Y</td></tr><tr><td>A</td><td>472 674,415</td><td>9519 089,657</td></tr><tr><td>B</td><td>472 691,348</td><td>9 590 078,015</td></tr><tr><td>C</td><td>472 688,967</td><td>9 519 064,257</td></tr><tr><td>D</td><td>472 640,019</td><td>9 519 004,726</td></tr><tr><td>E</td><td>472 602,713</td><td>9 519 050,499</td></tr><tr><td>F</td><td>472 637,363</td><td>9 519 075,647</td></tr><tr><td>G</td><td>472 656,545</td><td>9 519 087,554</td></tr></table>"
            },
            {
              "type": "alinea",
              "content": "Toutefois, l'Etat peut etendre l'emprise de l'expropriation aux terrains attenants au périmètre concerné."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Les propriétés visées à l'article 2 du present arrêté feront l'objet d'une expropriation pour cause d'utilité publique. Elles seront incorporees au domaine public de l'Etat."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les expropriés peuvent se prêlever."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "La presente déclaration d'utilité publique est valable pour une durée de trois (3) ans."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Les opérations d'expropriation doivent se réaliser dans un-delai de douze (12) mois au plus tard."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La saisine éventuelle du juge de l'expropriation par les expropriés n'a point d'effet suspensif sur la procédure d'expropriation."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La presente déclaration d'utilité publique emporte réquisition d'emprise totale de la surface visée par l'expropriation."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré, publié au Journal officiel et communiqué partout où besoin sera."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 23 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "<table><tr><td colspan=\"2\">REPUBLICIQUE DU CONGO"
            },
            {
              "type": "alinea",
              "content": "DIRECTION GENERALE DES AFFAIRS FONCIERES"
            },
            {
              "type": "alinea",
              "content": "DU CADASTRE ET DE LA TOPOGRAPHIE</td></tr><tr><td colspan=\"2\">PLAN DE DELIMITATION</td></tr><tr><td>Benchette: 1/2, Géométrie: Parabola</td><td rowspan=\"2\">Démonde parl:"
            },
            {
              "type": "alinea",
              "content": "MÉTAY CONGOLAS</td></tr><tr><td>Supercellule: 380.54 m²</td></tr><tr><td>Lettre générale Rameiama, sommaure de Keshia</td><td rowspan=\"2\">Date:"
            },
            {
              "type": "alinea",
              "content": "Ferçgâtère sous le r°</td></tr><tr><td>Département du Peuf</td></tr><tr><td>Lettre à remarper par l&#x27;ATTE MATRIELE Tonneur"
            },
            {
              "type": "alinea",
              "content": "Trésorerie par l&#x27;OMMANA BENGO Saint-Paul</td><td>Vise du directeur du cassettes</td></tr><tr><td>Scheilde: 1000"
            },
            {
              "type": "alinea",
              "content": "Mimé à jour le</td><td>Le Directeur Général</td></tr></table>"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/6455d6e3-ce91-4c51-8a52-b090e4f84221/40774d8ea1d2507c609f9204ada56e84a974f40a439f11b1a1ff34495d6239f2.jpg)"
            }
          ]
        }
      ],
      "signatures": [
        "Pierre MABIALA",
        "DIRECTION GENERALE DES AFFAIRS FONCIERES"
      ]
    },
    {
      "numero_texte": "LOI_CONSTITUTIONNELLE n° 09-2004",
      "date_publication": "26 mars",
      "intitule_long": "2307 du 23 juillet 2025 déclarant d'utilité publique l'acquisition foncière et les travaux de construction d'une usine de traitement d'eau potable au lieu-dit « Parc industririel de Maloukou», district d'Ignie, département du Djoué-Lefini",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Sont déclarés d'utilité publique l'acquisition foncière et les travaux de construction d'une usine de traitement d'eau potable au lieu-dit « Parc industririel de Maloukou », district d'Ignie, département du Djoué-Léfini."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Les propriétés et les droits réels immobiliers qui s'y grèvent, concernés par l'acquisition foncière et les travaux visés à l'article premier duprésent arrêté"
            },
            {
              "type": "alinea",
              "content": "dont constitues des terrains non batis d'une superficie de trente mille dix-sept virgule quatre-vingt-huit  $(30017,88\\mathrm{m}^2)$  metres carrés, soit trois hectares zéro are dix-huit centiares (3ha 00a 18ca), tel qu'il ressort du plan de délimitation joint en annexe et conformément au tableau des coordonnées géographiques suivantes :"
            },
            {
              "type": "alinea",
              "content": "# Coordonnées UTM des sommets"
            },
            {
              "type": "alinea",
              "content": "Points X Y"
            },
            {
              "type": "alinea",
              "content": "A.1 566323,716 9559084,937"
            },
            {
              "type": "alinea",
              "content": "B.1 566473,402 9559079,260"
            },
            {
              "type": "alinea",
              "content": "C.1 566466,187 9558879,260"
            },
            {
              "type": "alinea",
              "content": "D.1 566316.013 9558885,084"
            },
            {
              "type": "alinea",
              "content": "G.4 566319,865 9558985,011"
            },
            {
              "type": "alinea",
              "content": "G.5 566469,795 9558979,260"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Les propriétés visées à l'article 2 duprésent arrêté feront l'objet d'une expropriation pourcause d'utilité publique. Elles seront incorporees audomaine de l'Etat."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les expropriés percevront une indemnité juste et préalable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "La présente déclaration d'utilité publique est valable pour une durée de trois (3) ans."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "Les opérations d'expropriation doivent se réaliser dans un délais de douze (12) mois au plus tard."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La saisine éventuelle du juge par les expropriés n'a point d'effet suspensif sur la procédure d'expropriation."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La presente déclaration d'utilité publique emporte réquisition d'emprise totale de la surface visée par l'expropriation."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré, publié au Journal officiel et communiqué partout où besoin sera."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 23 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Pierre MABIALA"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/6455d6e3-ce91-4c51-8a52-b090e4f84221/1970fe712373d8a8ee828ff4255b042caebb709d22bc5463e144c6591d6214de.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/6455d6e3-ce91-4c51-8a52-b090e4f84221/57f5be2e025acd5a713c1faf350040de1c2d78586aac4074d4a3a4626af93f6d.jpg)"
            },
            {
              "type": "alinea",
              "content": "![](https://cdn-mineru.openxlab.org.cn/result/2025-11-26/6455d6e3-ce91-4c51-8a52-b090e4f84221/7c6cfe7c316ff0ccc1a00503ce038034d9a5ab54e9abf811b8dd19520418bfb9.jpg)"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE L'INTERIEUR ET DE LA DECENTRALISATION"
            },
            {
              "type": "alinea",
              "content": "Actes en abrégé"
            },
            {
              "type": "alinea",
              "content": "NOMINATION"
            }
          ]
        }
      ],
      "signatures": [
        "Pierre MABIALA",
        "NOMINATION"
      ]
    },
    {
      "numero_texte": "Loi n° 3-2003",
      "date_publication": "2003-01-17",
      "intitule_long": "2421 du 24 juillet 2025 rectifiant l'arrêté n° 1344 du 3 juin 2025 portant nomination des secretaires généraux de communauté urbaine",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "L'article premier de l'arrêté n° 1344 du 3 juin 2025 susvisé est rectifié, en ce qui concerne le département de la Nkéni-Alima, communauté urbaine d'Abala, comme suit :"
            },
            {
              "type": "alinea",
              "content": "# Au lieu de :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "Communauté urbaine d'Abala : M. NGASSAKI (Bernard). Lire :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "Communauté urbaine d'Abala : Mme EBALE (Melaine Bienvenue)."
            },
            {
              "type": "alinea",
              "content": "Le reste sans changement."
            }
          ],
          "references": [
            {
              "type": "arrete",
              "texte_cite": "arrêté n° 1344 du 3 juin 2025"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "Le traitement mensuel de fonctions de l'intéresse est imputable au budget de l'Etat,"
            },
            {
              "type": "alinea",
              "content": "conformément au décret n° 2004-11 du 3 février 2004 susvisé."
            }
          ],
          "references": [
            {
              "type": "decret",
              "texte_cite": "décret n° 2004-11 du 3 février 2004"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intérésse."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 24 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Raymond Zéphirin MBOULOU"
            }
          ]
        }
      ]
    },
    {
      "numero_texte": "Loi n° 3-2003",
      "date_publication": "2003-01-17",
      "intitule_long": "2422 du 24 juillet 2025 rectifiant l'arrêté n° 1415 du 6 juin 2025 portant nomination des securtaires généraux de district",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "L'article premier de l'arrêté n° 1415 du 6 juin 2025 susvisse est rectifié, en ce qui concerne le département de la Lékoumou, district de Zanaga, comme suit :"
            },
            {
              "type": "alinea",
              "content": "# Au lieu de :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "District de Zanaga : M. NTSOUMOU MOUKOURI (Victor)."
            },
            {
              "type": "alinea",
              "content": "# Lire :"
            },
            {
              "type": "enumeration",
              "marker": "-",
              "content": "District de Zanaga: M. MOUKOKO (Jean)."
            },
            {
              "type": "alinea",
              "content": "Le reste sans changement."
            }
          ],
          "references": [
            {
              "type": "arrete",
              "texte_cite": "arrêté n° 1415 du 6 juin 2025"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "L'intéresse/percevra les indemnités prévues par les textes en vigueur."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté, qui abroge toutes dispositions antérieures contraires et prend effet à compter de la date de prise de fonctions de l'intérêtse."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 24 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Raymond Zéphirin MBOULOU"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DES FINANCES, DU BUDGET ET DU PORTEFEUILLE PUBLIC"
            },
            {
              "type": "alinea",
              "content": "Acte en abrégé"
            },
            {
              "type": "alinea",
              "content": "# NOMINATION"
            }
          ]
        }
      ]
    },
    {
      "numero_texte": "Loi n° 6-2001",
      "date_publication": "2001-10-19",
      "intitule_long": "2423 du 24 juillet 2025 accordant à la société Star Trading Oil un/agréement pour l'exercice des activités d'importation, d'exportation, de transit et de réexportation des hydrocarbures raffinés",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société Star Trading Oil un agrément pour l'exercice des activités d'importation, d'exportation, de transit et de réexportation des hydrocarbures raffinés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "L'agrément pour l'exercice des activités indiquées à l'article premier ci-dessus est accordé à la société Star Trading Oil, pour une durée de validité de trois (3) ans renouvelable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 24 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Bruno Jean Richard ITOUA"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE LA JUSTICE, DES DROITS HUMAINS ET DE LA PROMOTION DES PEUPLES AUTOCHTONES"
            },
            {
              "type": "alinea",
              "content": "ADJONCTION DE NOM PATRONYMIQUE"
            }
          ]
        }
      ],
      "signatures": [
        "Bruno Jean Richard ITOUA",
        "ADJONCTION DE NOM PATRONYMIQUE"
      ]
    },
    {
      "numero_texte": "Loi n° 33-2023",
      "date_publication": "2023-11-17",
      "intitule_long": "2052 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la Banque des États de l'Afrique centrale (BEAC)/Brazzaville",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la Banque des Etats de l'Afrique centrale (BEAC), direction nationale, Brazzaville, NIU n° M2006110000864143, sis rue Sergent Malamine, quartier CQ 33, arrondissement n° 3 Poto-Poto, centre-ville, commune de Brazzaville, une autorisation d'exercer l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La Banque des Etats de l'Afrique centrale (BEAC) est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé sur son site, coordonnées X :"
            },
            {
              "type": "alinea",
              "content": "$04^{\\circ} 16' 561''$ ; Y:  $015^{\\circ} 16' 896''$ , arrondissement  $\\mathfrak{n}^{\\circ} 3$  Poto-Poto, centre-ville, commune de Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la Banque des Etats de l'Afrique centrale (BEAC) est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, incessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la Banque des États de l'Afrique centrale (BEAC) sont destinées à des fins domestiques."
            },
            {
              "type": "alinea",
              "content": "Conforrément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la Banque des États de l'Afrique centrale (BEAC) de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrale des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La Banque des Etats de l'Afrique Centrale (BEAC) est astreinte au paiement de la redevance de prélevvement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La Banque des Etats de l'Afrique centrale (BEAC) est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine, à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau, sontChargees, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la reglementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2053 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société CFAO Mobility Congo/Pointe-Noire",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société CFAO Mobility Congo, société anonyme au capital social de 3 660 160 000 francs CFA, immatriculée sous le numéro RCCM CG-BZV-01-2001-B 14, NIU n° M21000000170381E, B.P. : 247, sise boulevard Denis Sassou-N'Guesso, arrondissmcnt n° 3 Poto-Poto, commune de Brazzaville, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société CFAO Mobility Congo/Pointe-Noire est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé sur son site, aux encablures de l'aéroport, coordonnées : X : 4°48'39,47\" ; Y : 11°52'06,57\", Z : 18m, sise avenue Bitékila Ndombi, arrondissement n° 1 Emery Patrice Lumumba, CQ 103 KM4, commune de Pointe-Noire."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société CFAO Mobility Congo/Pointe-Noire est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "El est personnelle, inceible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société CFAO Mobility Congo/Pointe-Noire sont destinées à des fins domestiques."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est stritement interdir à la société CFAO Mobility Congo/Pointe-Noire de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société CFAO Mobility Congo/Pointe-Noire est astreinte au paiement de la redevance de prélevvement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société CFAO Mobily Congo/Pointe-Noire est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer, la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout chargement affectant le statut de la propriété est notice sous quinzaine, à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau, sontChargees, chacune en ce qui la concerne, de veiller au respect"
            },
            {
              "type": "alinea",
              "content": "des prescriptions de la presente autorisation et de la régiation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2054 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la Congolaise Des Eaux/Dolisie",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la Congolaise Des Eaux (LCDE)/Dolisie, société anonyme au capital social de 100 000 000 de francs CFA, immatriculée sous le numéro : RCCM CG-BZV-01-2018-B 14-000015, NIU n° M2300000018731802, B.P.: 229/ 365, sise Sergent Malamine, centre-ville, arrondissement n° 3 Poto-Poto, commune de Brazzaville une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La Congolaise Des Eaux (LCDE)/Dolisie est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé sur son site, aux encablures du Lac Kao, coordonnées : X : 04°10'28,6\", Y : 012°39'12,3\", Z : 327 m, dans le périmètre du Lycée Technique, commune de Dolisie."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la Congolaise Des Eaux (LCDE)/Dolisie est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la Congolaise Des Eaux (LCDE)/Dolisie sont destinées à des fins commerciales."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la Congolaise Des Eaux (LCDE)/Dolisie de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrite, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La Congolaise Des Eaux (LCDE)/Dolisie est astreinte au paiement de la redevance de prélèvement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La Congolaise Des Eaux (LCDE)/Dolisie est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chagées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la règlementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2055 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société IFO Interholco/Ngombé",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société IFO Interholco, société à responsabilité limitée unipersonnelle au capital social de 800 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-17-B-016, NIU n° : M2005110000351115, B.P. : 135/Ouesso, sise Ngombé, département de la Sangha, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société IFO Interholco est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir deux (2) forages érigés sur les rivières Sangha et Liouesso sur ses sites, coordonnées : X : 016,17735 , Y : 1,434736 ; X : 015.69618 ; Y : 1,04921 dans le périmètre de Ngombé, département de la Sangha."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société IFO Interholco est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société IFO Interholco sont destinées à des fins industrielles."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdir à la société IFO Interholco de distribuer de l'eau à des tiers par voie d'adduction à partir de miniresaux ou sous quelques formes que soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société IFO Interholco est astreinte au paiement de la redevance de prélèvement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les périis fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société IFO Interholco est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chargées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la règlementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2056 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Go Fresh",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société Go Fresh, société à responsabilité limitée au capital social de 450 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-BZV-01-2022-B-12-00125, NIU n° : M20230000002826420, sis 1ter, avenue Sébastien Mafouta, quartier Massissia, Madibou, commune de Brazzaville, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Go Fresh est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé sur son site, coordonnées : X :  $04^{\\circ}18'37''$  Y :  $015^{\\circ}12'06,1''$ ; Z :  $312\\mathrm{m}$ , dans le périmètre de l'arrondissement n° 8 Madibou, commune de Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société Go Fresh est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société Go Fresh sont destinées à des fins industrielles."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdirit à la société Go Fresh de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrite, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 suvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Go Fresh est astreinte au paiement de la redevance de prélevement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Go Fresh est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau"
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau, sontChargees, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la reglementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2057 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société TPT Investissement/Brazzaville",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société TPT Investissement/Brazzaville, société à responsabilité limitée pluripersonnelle au capital social de 10 000 000 de francs CFA, immatriculée sous le numéro RCCM CG-BZV-01-2024-B-12-00276, NIU n° : M2000000696669Z, sise 9 rue Louingui, centre-ville commune de Brazzaville, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société TPT Investissement/Brazzaville est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé aux encablures de l'université Denis Sassou N'Guesso sur son site, coordonnées X :  $040^{\\circ}71,33.9''$  ; Y :  $015^{\\circ}21'45.6''$  , Z :  $373\\mathrm{m}$ , dans le périmètre de Kintélé à Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société TPT Investissement/Brazzaville est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société TPT Investissement/Brazzaville sont destinées à des fins commerciales."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la société TPT Investissement/Brazzaville de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société TPT Investissement/Brazzaville est astreinte au paiement de la redevance de prélevement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les périis fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "Lc société TPT Invetissement Brazzaville est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la reglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation da secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chagées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la règlementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2058 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Ene Congo/Bouenza",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société ENE Congo, société anonyme au capital social de 10 000 000 de francs CFA, immatriculée sous le numéro RCCM: CG-PNR-01-2024B-15-00012, NIU n°: M24000000657534R, sis boulevard de Loango, siege du port autonome de Pointe-Noire, arrondissement n°1 Lumumba, commune de Pointe-Noire, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société ENE Congo est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir de deux (2) forages érigés sur son site Agri-Hub, coordonnées X : -4.11722222 5 ; Y : 13.0179 E, sous-préfecture de Loudima, département de la Bouenza."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": ": L'autorisation accordée à la société ENE Congo est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, incessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société ENE Congo sont destinées à des fins industrielles."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdirit à la société ENE Congo de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrite,"
            },
            {
              "type": "alinea",
              "content": "Dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société ENE Congo est astreinte au paiement de la redevance de prélevvement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société ENE Congo est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine, à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau, sontChargees, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la reglementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2059 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Global Developpement/ (Moungali) Brazzaville",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "II est accordé à la société Global Developpement, société anonyme au capital social de 1 000 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-PNR-01-2007-B-14-00025, NIU : M230000002426171, sis avenue Eau de source, Ngoyo, arrondissement n° 6 Ngoyo, commune de Pointe-Noire, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé aux encablures du CEG de la Paix, coordonnées X:  $04^{\\circ}14'57.0''$ , Y:  $015^{\\circ}14'57.0''$ , dans le périmètre de Moungali, Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société Global Développement est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société Global Développement sont destinées à des fins domestiques."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la société Global Développement de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrite, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est astreinte au paiement de la redevance de prélevement"
            },
            {
              "type": "alinea",
              "content": "des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les périis fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de début de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Development est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'origine de régulation d'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chargées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la règlementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2060 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Global Developpement/ (Moukondo) Brazzaville",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société Global Developpement, société anonyme au capital social de 1 000 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-PNR-01-2007-B-14-00025, NIU n° : M230000002426171, B.P. : 4157, sis avenue Eau de source, Ngoyo, arrondissement n° 6 Ngoyo, commune de Pointe-Noire, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé aux encablures de Moukondo, coordonnées X :  $04^{\\circ}13'48.1''$  ; Y :  $015^{\\circ}15'09.0''$ , dans le périmètre de Moungali, Brazzaville."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société Global Developpement est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, incesse le et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société Global Developpement sont destinées à des fins commerciales."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la société Global Developpement de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le début à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est astreinte au paiement de la redevance de prélevement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$"
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chagées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la présente autorisation et de la reglementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2061 du 18 juillet 2025 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Global Developpement/ (Tie-Tié) Pointe-Noire",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "Il est accordé à la société Global Developpement, société anonyme au capital social de 1 000 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-PNR-01-2007-B-14-00025, NIU n° : M230000002426171, B.P. : 4157, sis avenue Eau de source, Ngoyo, arrondissement n° 6 Ngoyo, commune de Pointe-Noire, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir d'un (1) forage érigé aux encablures de 7/7 de Dany, arrondissement de Tie-Tié, sur son site, coordonnées : X :  $4^{\\circ}47'18.4''$  ; Y:  $011^{\\circ}53'17.2''$ ), dans le périmètre de Tie-Tié, Pointe-Noire."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société Global Developpement est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, inaccessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société Global Developpement sont destinées à des fins commerciales."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la société Global Developpement de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le débit à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrite, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est astreinte au paiement de la redevance de prélevement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les délays fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Development est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sont chargées, chacune en ce qui la concerne, de veiller au respect des prescriptions de la présente autorisation et de la règlementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO"
      ]
    },
    {
      "numero_texte": "Loi n° 13-2003",
      "date_publication": "2003-04-10",
      "intitule_long": "2062 du 18 juillet 2024 accordant une autorisation d'exercice de l'activité de production autonome de l'eau à la société Global Developpement/ (Ngoyo), Pointe-Noire",
      "contenu": [
        {
          "type": "Article",
          "numero": "premier",
          "texte": [
            {
              "type": "alinea",
              "content": "II est accordé à la société Global Developpement, société anonyme au capital social de 1 000 000 000 de francs CFA, immatriculée sous le numéro RCCM : CG-PNR-01-2007-B-14-00025, NIU n° : M230000002426171, B.P. : 4157, sis avenue Eau de source, Ngoyo, arrondissement n° 6 Ngoyo, commune de Pointe-Noire, une autorisation d'exercice de l'activité de production autonome de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "2",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est autorisée à capter et à prélever les eaux souterraines du domaine public hydraulique à partir de deux (2) forages érigés aux encablures de Ngoyo, sur son site, coordonnées : X :  $04^{\\circ}51'$  00.5\"; Y :  $011^{\\circ}54'$  09.1\"; X :  $04^{\\circ}51'$  00.9\"; Y :  $011^{\\circ}54'$  09.6\"), dans le périmètre de Ngoyo, Pointe-Noire."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "3",
          "texte": [
            {
              "type": "alinea",
              "content": "L'autorisation accordée à la société Global Developpement est valable pour une durée de cinq (5) ans renouvelable."
            },
            {
              "type": "alinea",
              "content": "Elle est personnelle, incessible et non transférable."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "4",
          "texte": [
            {
              "type": "alinea",
              "content": "Les eaux prélevées par la société Global Developpement sont destinées à des fins commerciales."
            },
            {
              "type": "alinea",
              "content": "Conformément aux dispositions de l'article 96 de la loi n° 13-2003 portant code de l'eau, il est strictement interdit à la société Global Developpement de distribuer de l'eau à des tiers par voie d'adduction à partir de mini-reseaux ou sous quelques formes que ce soit."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "5",
          "texte": [
            {
              "type": "alinea",
              "content": "Le début à prélever sur le forage est supérieur à 50 mètres cubes par trimestre."
            },
            {
              "type": "alinea",
              "content": "Un compteur doit être installé à l'exhaure du forage aux fins de comptage et de contrôle des volumes d'eau prélevés."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "6",
          "texte": [
            {
              "type": "alinea",
              "content": "L'environnement de l'ouvrage de production d'eau doit être tenu dans un état de parfaite salubrité, dans le respect des dispositions de la loi n° 33-2023 du 17 novembre 2023 susvisée."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 33-2023 du 17 novembre 2023"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "7",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est astreinte au paiement de la redevance de prélevement des eaux, conformément à la réglementation en vigueur."
            },
            {
              "type": "alinea",
              "content": "Le redevable doit s'acquitter du montant de la redevance dans les déliais fixés par l'avis de paiement."
            },
            {
              "type": "alinea",
              "content": "Tout retard constaté dans le paiement de la redevance entraine, sans préjudice des autres sanctions prévues par la loi n° 13-2003 du 10 avril 2003 susvisée, une majoration de  $10\\%$  du droit exigible."
            },
            {
              "type": "alinea",
              "content": "En cas de défaut de paiement, le montant de la redevance due est majorée de  $100\\%$ ."
            }
          ],
          "references": [
            {
              "type": "loi",
              "texte_cite": "loi n° 13-2003 du 10 avril 2003"
            }
          ]
        },
        {
          "type": "Article",
          "numero": "8",
          "texte": [
            {
              "type": "alinea",
              "content": "La société Global Developpement est tenue de respecter l'ensemble des engagements contenus dans la presente autorisation ainsi que la réglementation relative au secteur de l'eau."
            },
            {
              "type": "alinea",
              "content": "Sans préjudice des autres voies de droit et de recours, le non-respect de ces dispositions peut entrainer la suspension ou le retrait de l'autorisation, après mise en demeure préalable par l'organe de régulation du secteur de l'eau, dans le respect des dispositions de l'article 93 du code de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "9",
          "texte": [
            {
              "type": "alinea",
              "content": "Tout changement affectant le statut de la propriété est notice sous quinzaine à l'organe de régulation de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "10",
          "texte": [
            {
              "type": "alinea",
              "content": "La direction générale de l'organe de régulation du secteur de l'eau, la direction générale de l'hydraulique, la direction générale du fonds de développement du secteur de l'eau sontChargees, chacune en ce qui la concerne, de veiller au respect des prescriptions de la presente autorisation et de la reglementation du secteur de l'eau."
            }
          ]
        },
        {
          "type": "Article",
          "numero": "11",
          "texte": [
            {
              "type": "alinea",
              "content": "Leprésent arrêté sera enregistré et publié au Journal officiel de la République du Congo."
            },
            {
              "type": "alinea",
              "content": "Fait à Brazzaville, le 18 juillet 2025"
            },
            {
              "type": "alinea",
              "content": "Emile OUOSSO"
            },
            {
              "type": "alinea",
              "content": "# MINISTERE DE L'ENSEIGNEMENT PRESCOLAIRE, PRIMAIRE, SECONDAIRE ET DE L'ALPHABETISATION"
            },
            {
              "type": "alinea",
              "content": "Actes en abrégé"
            },
            {
              "type": "alinea",
              "content": "NOMINATION"
            }
          ]
        }
      ],
      "signatures": [
        "Emile OUOSSO",
        "NOMINATION"
      ]
    }
  ]
}